
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二章 吞脊兽 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch03.html" />
    
    
    <link rel="prev" href="ch01.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    《哑舍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    第二章 吞脊兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    第三章 金干戈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    第四章 玄玉帛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    第五章 方天斛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    第六章 紫蚌笄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    第七章 绫锦囊
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    第八章 常胜戟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ch09.html">
            
                <a href="ch09.html">
            
                    
                    第九章 锡当卢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ch10.html">
            
                <a href="ch10.html">
            
                    
                    第十章 阴阳燧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ch11.html">
            
                <a href="ch11.html">
            
                    
                    第十一章 骨鸣镝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ch12.html">
            
                <a href="ch12.html">
            
                    
                    第十二章 织女针
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ch13.html">
            
                <a href="ch13.html">
            
                    
                    第十三章 玉璇玑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ch14.html">
            
                <a href="ch14.html">
            
                    
                    第十四章 秦失其鹿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="ch15.html">
            
                <a href="ch15.html">
            
                    
                    第十五章 后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第二章 吞脊兽</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;2&#x7AE0;-&#x541E;&#x810A;&#x517D;">&#x7B2C;2&#x7AE0; &#x541E;&#x810A;&#x517D;</h1>
<p>&#x201C;&#x54CE;&#xFF0C;&#x542C;&#x8BF4;&#x6CA1;&#xFF1F;&#x90A3;&#x5BB6;&#x97E9;&#x5BB6;&#x79C1;&#x623F;&#x83DC;&#x8981;&#x8F6C;&#x624B;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x65E9;&#x5C31;&#x542C;&#x8BF4;&#x4E86;&#xFF0C;&#x4E0D;&#x5DF2;&#x7ECF;&#x5341;&#x591A;&#x5929;&#x90FD;&#x6CA1;&#x5F00;&#x5E97;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x5C31;&#x8BF4;&#x90A3;&#x5BB6;&#x79C1;&#x623F;&#x83DC;&#x5F00;&#x4E0D;&#x4E86;&#x592A;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x7B80;&#x76F4;&#x4E0D;&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x8FD9;&#x6761;&#x8857;&#x7684;&#x683C;&#x8C03;&#x561B;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#xFF01;&#x592A;&#x9AD8;&#x5927;&#x4E0A;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x9519;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x6761;&#x8857;&#x90FD;&#x662F;&#x5356;&#x5C0F;&#x5403;&#x7684;&#x554A;&#xFF0C;&#x5FFD;&#x7136;&#x5F04;&#x4E2A;&#x4EC0;&#x4E48;&#x79C1;&#x623F;&#x83DC;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x4E0D;&#x5408;&#x7FA4;&#x4E86;&#x561B;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x8FC7;&#x79C1;&#x623F;&#x83DC;&#x90A3;&#x5BB6;&#x7684;&#x94FA;&#x5B50;&#xFF0C;&#x8981;&#x8F6C;&#x624B;&#x7ED9;&#x8C01;&#x554A;&#xFF1F;&#x51C6;&#x5907;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x653E;&#x5FC3;&#x5427;&#xFF0C;&#x6211;&#x6253;&#x542C;&#x8FC7;&#x4E86;&#xFF0C;&#x636E;&#x8BF4;&#x63A5;&#x624B;&#x7684;&#x90A3;&#x8001;&#x677F;&#x4E0D;&#x5F00;&#x9910;&#x9986;&#x4E86;&#xFF0C;&#x8981;&#x5F00;&#x5BB6;&#x53E4;&#x8463;&#x5E97;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x6211;&#x6CA1;&#x542C;&#x9519;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x554A;&#xFF0C;&#x4F60;&#x6CA1;&#x542C;&#x9519;&#xFF0C;&#x66F4;&#x9AD8;&#x5927;&#x4E0A;&#x4E86;&#x3002;&#x558F;&#xFF0C;&#x770B;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4EBA;&#x4E70;&#x7684;&#x3002;&#x201D;</p>
<p>&#x51D1;&#x5728;&#x4E00;&#x8D77;&#x804A;&#x5929;&#x7684;&#x8857;&#x574A;&#x90BB;&#x5C45;&#x4EEC;&#xFF0C;&#x7EB7;&#x7EB7;&#x628A;&#x76EE;&#x5149;&#x6295;&#x5230;&#x8857;&#x5934;&#x8D70;&#x8FC7;&#x6765;&#x7684;&#x90A3;&#x51E0;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x8001;&#x5934;&#x5B50;&#x5927;&#x5BB6;&#x90FD;&#x8BA4;&#x8BC6;&#xFF0C;&#x662F;&#x97E9;&#x5BB6;&#x79C1;&#x623F;&#x83DC;&#x7684;&#x5E97;&#x4E3B;&#x3002;&#x800C;&#x4ED6;&#x966A;&#x7740;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x56DB;&#x4E94;&#x5341;&#x5C81;&#x7684;&#x4E2D;&#x5E74;&#x4EBA;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x4E8C;&#x5341;&#x521A;&#x51FA;&#x5934;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x4E2D;&#x5E74;&#x4EBA;&#x9762;&#x5BB9;&#x5E73;&#x51E1;&#xFF0C;&#x8EAB;&#x6750;&#x4E2D;&#x7B49;&#xFF0C;&#x4F46;&#x773C;&#x795E;&#x5374;&#x50CF;&#x662F;&#x513F;&#x7AE5;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x9ED1;&#x767D;&#x5206;&#x660E;&#xFF0C;&#x6781;&#x4E3A;&#x6E05;&#x6F88;&#x3002;&#x4ED6;&#x7684;&#x5934;&#x9876;&#x5149;&#x6E9C;&#x6E9C;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x6839;&#x5934;&#x53D1;&#xFF0C;&#x8FD8;&#x53CD;&#x5C04;&#x7740;&#x592A;&#x9633;&#x7684;&#x5149;&#x6655;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x7279;&#x5927;&#x7684;&#x706F;&#x6CE1;&#x3002;</p>
<p>&#x53EF;&#x90A3;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x5374;&#x76F8;&#x8C8C;&#x4FCA;&#x79C0;&#xFF0C;&#x8EAB;&#x6750;&#x633A;&#x62D4;&#xFF0C;&#x7A7F;&#x7740;&#x4E00;&#x4EF6;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x9ED1;&#x8272;&#x5510;&#x88C5;&#x3002;&#x53F3;&#x624B;&#x7684;&#x8896;&#x7B52;&#x5904;&#x7EE3;&#x7740;&#x4E00;&#x6761;&#x6697;&#x7EA2;&#x8272;&#x7684;&#x9F99;&#xFF0C;&#x873F;&#x8712;&#x5730;&#x987A;&#x7740;&#x4ED6;&#x7684;&#x8896;&#x5B50;&#x76D8;&#x65CB;&#x800C;&#x4E0A;&#xFF0C;&#x5F20;&#x7259;&#x821E;&#x722A;&#x7684;&#x9F99;&#x53E3;&#x6B63;&#x5BF9;&#x7740;&#x9886;&#x53E3;&#xFF0C;&#x4E4D;&#x770B;&#x4E0A;&#x53BB;&#xFF0C;&#x8FD9;&#x6761;&#x9F99;&#x5C31;&#x50CF;&#x662F;&#x6D3B;&#x7269;&#x4E00;&#x822C;&#xFF0C;&#x4F3C;&#x4E4E;&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x54AC;&#x65AD;&#x4ED6;&#x7684;&#x8116;&#x5B50;&#x3002;&#x800C;&#x4ED6;&#x80F8;&#x53E3;&#x5BF9;&#x895F;&#x4E0A;&#x7EE3;&#x7740;&#x7684;&#x90A3;&#x51E0;&#x9897;&#x6DF1;&#x7EA2;&#x8272;&#x7684;&#x76D8;&#x6263;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x9ED1;&#x591C;&#x4E2D;&#x6EF4;&#x4E0A;&#x53BB;&#x7684;&#x51E0;&#x6EF4;&#x8840;&#x3002;&#x8FD9;&#x79CD;&#x8BE1;&#x5F02;&#x800C;&#x53C8;&#x6829;&#x6829;&#x5982;&#x751F;&#x7684;&#x7EE3;&#x54C1;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x7A7F;&#x7740;&#x5B83;&#x7684;&#x4EBA;&#x4E5F;&#x5F88;&#x5E05;&#x6C14;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x8BA9;&#x4EBA;&#x65E0;&#x6CD5;&#x79FB;&#x5F00;&#x76EE;&#x5149;&#x3002;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x7A7F;&#x5F97;&#x50CF;&#x4E2A;&#x660E;&#x661F;&#x4F3C;&#x7684;&#xFF1F;&#x201D;&#x6709;&#x4EBA;&#x5728;&#x5C0F;&#x58F0;&#x5730;&#x5600;&#x5495;&#xFF0C;&#x4ED6;&#x7684;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#x4E5F;&#x5F97;&#x5230;&#x4E86;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x9644;&#x548C;&#x3002;&#x4ED6;&#x4EEC;&#x53EA;&#x8981;&#x770B;&#x4E00;&#x773C;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x8FD9;&#x4E24;&#x4EBA;&#x4E0D;&#x662F;&#x7236;&#x5B50;&#x5173;&#x7CFB;&#x3002;&#x53CD;&#x800C;&#x90A3;&#x4E2A;&#x4E2D;&#x5E74;&#x4EBA;&#x843D;&#x540E;&#x4E86;&#x534A;&#x6B65;&#xFF0C;&#x8DDF;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x8EAB;&#x540E;&#xFF0C;&#x8F7B;&#x58F0;&#x7EC6;&#x8BED;&#x5730;&#x548C;&#x97E9;&#x5BB6;&#x8001;&#x5934;&#x4EA4;&#x6D41;&#x7740;&#x3002;</p>
<p>&#x201C;&#x554A;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x90A3;&#x4E2A;&#x4EBA;&#xFF0C;&#x90A3;&#x4E2A;&#x4E2D;&#x5E74;&#x4EBA;&#xFF0C;&#x4EE5;&#x524D;&#x4E0A;&#x8FC7;&#x7535;&#x89C6;&#x7684;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x5728;&#x6536;&#x85CF;&#x754C;&#x8D1F;&#x6709;&#x76DB;&#x540D;&#x7684;&#x5927;&#x5E08;&#x7EA7;&#x4EBA;&#x7269;&#x5462;&#xFF01;&#x201D;&#x6709;&#x4EBA;&#x8BA4;&#x51FA;&#x4E86;&#x90A3;&#x540D;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#xFF0C;&#x4F4E;&#x58F0;&#x56B7;&#x56B7;&#x7740;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4ED6;&#x5F00;&#x53E4;&#x8463;&#x5E97;&#x600E;&#x4E48;&#x9009;&#x8FD9;&#x4E48;&#x4E2A;&#x5730;&#x65B9;&#x554A;&#xFF1F;&#x201D;&#x6709;&#x4EBA;&#x5F00;&#x59CB;&#x4E0D;&#x7406;&#x89E3;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5567;&#xFF0C;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x554A;&#xFF01;&#x4E0D;&#x662F;&#x4ED6;&#x5F00;&#x5E97;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x8001;&#x677F;&#x662F;&#x90A3;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x5462;&#xFF01;&#x201D;&#x6D88;&#x606F;&#x7075;&#x901A;&#x7684;&#x4EBA;&#x5982;&#x6B64;&#x8BF4;&#x9053;&#xFF0C;&#x66F4;&#x662F;&#x5F15;&#x8D77;&#x4F17;&#x4EBA;&#x4E00;&#x9635;&#x4E0D;&#x5927;&#x4E0D;&#x5C0F;&#x7684;&#x60CA;&#x5947;&#x3002;</p>
<p>&#x8857;&#x5BF9;&#x9762;&#x8FD9;&#x4E9B;&#x8857;&#x574A;&#x90BB;&#x5C45;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x5DEE;&#x5730;&#x843D;&#x8FDB;&#x4E86;&#x90A3;&#x5E74;&#x8F7B;&#x7684;&#x8001;&#x677F;&#x8033;&#x4E2D;&#x3002;&#x4F46;&#x4ED6;&#x5E76;&#x4E0D;&#x5728;&#x610F;&#xFF0C;&#x800C;&#x662F;&#x9759;&#x9759;&#x5730;&#x542C;&#x7740;&#x4E00;&#x65C1;&#x7684;&#x5927;&#x5E08;&#x548C;&#x90A3;&#x4E1C;&#x5BB6;&#x804A;&#x5929;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4ED6;&#x5BF9;&#x8FD9;&#x4E2A;&#x5E97;&#x94FA;&#x5B89;&#x4E0D;&#x5B89;&#x9759;&#x3001;&#x6F0F;&#x4E0D;&#x6F0F;&#x6C34;&#x3001;&#x5B89;&#x4E0D;&#x5B89;&#x5168;&#x6CA1;&#x4EC0;&#x4E48;&#x8981;&#x6C42;&#xFF0C;&#x4EF7;&#x94B1;&#x4E5F;&#x6CA1;&#x600E;&#x4E48;&#x5728;&#x610F;&#xFF0C;&#x5927;&#x5E08;&#x4E5F;&#x6DF1;&#x77E5;&#x4ED6;&#x7684;&#x6027;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x7B14;&#x751F;&#x610F;&#x505A;&#x8D77;&#x6765;&#x76F8;&#x5F53;&#x987A;&#x5229;&#x3002;&#x8FDB;&#x5230;&#x5E97;&#x94FA;&#x8F6C;&#x4E86;&#x4E24;&#x5708;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x8001;&#x677F;&#x4FBF;&#x8F7B;&#x8F7B;&#x5730;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#x3002;</p>
<p>&#x4E00;&#x65C1;&#x7684;&#x5927;&#x5E08;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x4FBF;&#x548C;&#x90A3;&#x97E9;&#x5BB6;&#x8001;&#x5934;&#x63E1;&#x4E86;&#x63E1;&#x624B;&#xFF0C;&#x8F6C;&#x8EAB;&#x7ED9;&#x81EA;&#x5BB6;&#x52A9;&#x7406;&#x6253;&#x4E86;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x8BA9;&#x4ED6;&#x6765;&#x529E;&#x6240;&#x6709;&#x7684;&#x624B;&#x7EED;&#x3002;&#x5927;&#x5E08;&#x7684;&#x4E07;&#x80FD;&#x52A9;&#x7406;&#x4E94;&#x5206;&#x949F;&#x5C31;&#x5230;&#x4E86;&#xFF0C;&#x548C;&#x6B22;&#x5929;&#x559C;&#x5730;&#x7684;&#x97E9;&#x5BB6;&#x8001;&#x5934;&#x53BB;&#x7B7E;&#x5408;&#x540C;&#x8F6C;&#x8D26;&#x529E;&#x7406;&#x76F8;&#x5173;&#x4E8B;&#x5B9C;&#x3002;</p>
<p>&#x8352;&#x51C9;&#x7684;&#x5E97;&#x94FA;&#x91CC;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x5927;&#x5E08;&#x548C;&#x5E74;&#x8F7B;&#x7684;&#x8001;&#x677F;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x5927;&#x5E08;&#x95FB;&#x4E86;&#x95FB;&#x8FD8;&#x6709;&#x4E9B;&#x88C5;&#x4FEE;&#x5473;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x5ACC;&#x5F03;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x88C5;&#x4FEE;&#x867D;&#x7136;&#x6BD4;&#x8F83;&#x53E4;&#x9999;&#x53E4;&#x8272;&#xFF0C;&#x4F46;&#x4E5F;&#x592A;&#x7CD9;&#x4E86;&#xFF0C;&#x7B49;&#x6211;&#x7ED9;&#x4F60;&#x627E;&#x5BB6;&#x88C5;&#x4FEE;&#x516C;&#x53F8;&#x91CD;&#x65B0;&#x5F04;&#x4E0B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x597D;&#xFF0C;&#x591A;&#x8C22;&#x4E86;&#x3002;&#x201D;&#x5E74;&#x8F7B;&#x7684;&#x8001;&#x677F;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x4E5F;&#x4E0D;&#x63A8;&#x62D2;&#x5927;&#x5E08;&#x7684;&#x597D;&#x610F;&#x3002;</p>
<p>&#x201C;&#x5F00;&#x53E4;&#x8463;&#x5E97;&#x7684;&#x5DE5;&#x5546;&#x8BC1;&#x660E;&#x7B49;&#x623F;&#x5B50;&#x8FC7;&#x6237;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4F1A;&#x8BA9;&#x52A9;&#x7406;&#x5E2E;&#x4F60;&#x53BB;&#x8DD1;&#x3002;&#x653E;&#x5FC3;&#xFF0C;&#x7B49;&#x623F;&#x5B50;&#x88C5;&#x4FEE;&#x597D;&#xFF0C;&#x5C31;&#x80FD;&#x4E0B;&#x6765;&#x4E86;&#x3002;&#x201D;&#x5927;&#x5E08;&#x7684;&#x6001;&#x5EA6;&#x65E0;&#x6BD4;&#x70ED;&#x5FF1;&#x3002;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x8C01;&#x8BA9;&#x4ED6;&#x90A3;&#x8FC7;&#x4E16;&#x7684;&#x7237;&#x7237;&#x4F20;&#x4E0B;&#x6765;&#x7684;&#x7956;&#x8BAD;&#x4E0A;&#x6709;&#x8BF4;&#xFF0C;&#x8981;&#x65E0;&#x6761;&#x4EF6;&#x5730;&#x5E2E;&#x52A9;&#x4E00;&#x4E2A;&#x7A7F;&#x7740;&#x8D64;&#x9F99;&#x670D;&#x7684;&#x7537;&#x5B50;&#x5462;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x767D;&#x5E2E;&#x7684;&#x3002;&#x5927;&#x5E08;&#x60F3;&#x7740;&#x8FD9;&#x5E74;&#x8F7B;&#x7684;&#x8001;&#x677F;&#x9001;&#x4ED6;&#x7684;&#x89C1;&#x9762;&#x793C;&#xFF0C;&#x5C31;&#x5FC3;&#x75D2;&#x96BE;&#x8010;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x8FD9;&#x5C31;&#x56DE;&#x5BB6;&#x53BB;&#x628A;&#x73A9;&#x3002;</p>
<p>&#x201C;&#x8001;&#x677F;&#xFF0C;&#x8981;&#x4E0D;&#x6211;&#x8BA9;&#x52A9;&#x7406;&#x7ED9;&#x4F60;&#x8BA2;&#x5BBE;&#x9986;&#xFF1F;&#x7B49;&#x8FD9;&#x91CC;&#x91CD;&#x65B0;&#x88C5;&#x4FEE;&#x597D;&#x3001;&#x6563;&#x8FC7;&#x5473;&#x9053;&#x4E4B;&#x540E;&#x518D;&#x4F4F;&#x8FDB;&#x6765;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x7528;&#x4E86;&#xFF0C;&#x94A5;&#x5319;&#x4E0D;&#x662F;&#x521A;&#x624D;&#x90FD;&#x7ED9;&#x4E86;&#x5417;&#xFF1F;&#x6211;&#x5C31;&#x5148;&#x4F4F;&#x8FD9;&#x91CC;&#x4E86;&#x3002;&#x201D;&#x5E74;&#x8F7B;&#x7684;&#x8001;&#x677F;&#x6DE1;&#x6DE1;&#x5730;&#x7B11;&#x9053;&#xFF0C;&#x201C;&#x8FD9;&#x91CC;&#x5F88;&#x597D;&#xFF0C;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x3002;&#x201D;</p>
<p>&#x201C;&#x559C;&#x6B22;&#x5C31;&#x597D;&#xFF0C;&#x559C;&#x6B22;&#x5C31;&#x597D;&#x3002;&#x201D;&#x5927;&#x5E08;&#x4E00;&#x65F6;&#x4E4B;&#x95F4;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x529D;&#xFF0C;&#x770B;&#x7740;&#x90A3;&#x5E74;&#x8F7B;&#x7684;&#x8001;&#x677F;&#x7565;&#x5FAE;&#x4FA7;&#x8FC7;&#x5934;&#x770B;&#x7740;&#x5916;&#x9762;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x5915;&#x9633;&#x900F;&#x8FC7;&#x4EFF;&#x53E4;&#x7684;&#x96D5;&#x82B1;&#x7A97;&#x68C2;&#x843D;&#x5728;&#x8001;&#x677F;&#x90A3;&#x96BD;&#x79C0;&#x7684;&#x4FA7;&#x8138;&#x4E0A;&#xFF0C;&#x7ACB;&#x65F6;&#x5C31;&#x4EE4;&#x5927;&#x5E08;&#x770B;&#x5446;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x5FFD;&#x7136;&#x60F3;&#x8D77;&#x5C0F;&#x65F6;&#x5019;&#x4ECE;&#x7956;&#x7236;&#x90A3;&#x91CC;&#x770B;&#x5230;&#x7684;&#x8001;&#x7167;&#x7247;&#x3002;&#x90A3;&#x5F20;&#x53D1;&#x4E86;&#x9EC4;&#x7684;&#x9ED1;&#x767D;&#x7167;&#x7247;&#x660E;&#x663E;&#x5C31;&#x662F;&#x5077;&#x62CD;&#x7684;&#xFF0C;&#x5176;&#x4E2D;&#x7AD9;&#x5728;&#x7956;&#x7236;&#x8EAB;&#x8FB9;&#x7684;&#x5E74;&#x8F7B;&#x7537;&#x5B50;&#xFF0C;&#x4FA7;&#x8138;&#x597D;&#x50CF;&#x5C31;&#x548C;&#x73B0;&#x5728;&#x4ED6;&#x9762;&#x524D;&#x7684;&#x8FD9;&#x4E2A;&#x4EBA;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5C31;&#x8FDE;&#x8863;&#x670D;&#x597D;&#x50CF;&#x90FD;&#x662F;&#x7EE3;&#x4E86;&#x9F99;&#x7684;&#x4E2D;&#x5C71;&#x88C5;&#x2026;&#x2026;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x5982;&#x679C;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x7167;&#x7247;&#x4E0A;&#x7684;&#x5E74;&#x8F7B;&#x7537;&#x5B50;&#x8EAB;&#x4E0A;&#x6240;&#x7A7F;&#x7684;&#x8863;&#x670D;&#x4E0A;&#xFF0C;&#x7EE3;&#x9F99;&#x7684;&#x4F4D;&#x7F6E;&#x5E76;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5927;&#x5E08;&#x7684;&#x8054;&#x60F3;&#x80FD;&#x529B;&#x5F88;&#x5F3A;&#xFF0C;&#x60F3;&#x5230;&#x9762;&#x524D;&#x7684;&#x5E74;&#x8F7B;&#x7537;&#x5B50;&#x8FDE;&#x5404;&#x79CD;&#x8EAB;&#x4EFD;&#x8BC1;&#x660E;&#x548C;&#x5F00;&#x53E4;&#x8463;&#x5E97;&#x7684;&#x6587;&#x4EF6;&#x90FD;&#x9700;&#x8981;&#x4ED6;&#x5E2E;&#x5FD9;&#x529E;&#x7406;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4E00;&#x51FA;&#x624B;&#x5C31;&#x662F;&#x4EF7;&#x503C;&#x8FDE;&#x57CE;&#x7684;&#x53E4;&#x8463;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x8111;&#x6D1E;&#x5C31;&#x795E;&#x5C55;&#x5F00;&#x5230;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x76F8;&#x4FE1;&#x7684;&#x5730;&#x6B65;&#x3002;&#x4ED6;&#x60CA;&#x609A;&#x7684;&#x8868;&#x60C5;&#x624D;&#x521A;&#x722C;&#x4E0A;&#x8138;&#x5BB9;&#xFF0C;&#x7A97;&#x8FB9;&#x5E74;&#x8F7B;&#x7684;&#x8001;&#x677F;&#x5C31;&#x82E5;&#x6709;&#x6240;&#x5BDF;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x8F6C;&#x8FC7;&#x5934;&#xFF0C;&#x4E00;&#x53CC;&#x6DF1;&#x5E7D;&#x6697;&#x9ED1;&#x7684;&#x773C;&#x77B3;&#x5C31;&#x90A3;&#x6837;&#x76F4;&#x76F4;&#x5730;&#x770B;&#x8FC7;&#x6765;&#xFF0C;&#x8BA9;&#x4ED6;&#x5FC3;&#x5E95;&#x751F;&#x51FA;&#x4E1D;&#x4E1D;&#x5BD2;&#x610F;&#x3002;</p>
<p>&#x5927;&#x5E08;&#x5E72;&#x7B11;&#x4E86;&#x4E24;&#x58F0;&#xFF0C;&#x89C9;&#x5F97;&#x592A;&#x9633;&#x5F00;&#x59CB;&#x843D;&#x5C71;&#x4E86;&#xFF0C;&#x5355;&#x72EC;&#x8DDF;&#x8FD9;&#x4E2A;&#x9634;&#x9633;&#x602A;&#x6C14;&#x7684;&#x8001;&#x677F;&#x540C;&#x5904;&#x4E00;&#x5BA4;&#xFF0C;&#x538B;&#x529B;&#x7B80;&#x76F4;&#x7A81;&#x7834;&#x5929;&#x9645;&#x4E86;&#x3002;&#x4ED6;&#x6478;&#x4E86;&#x6478;&#x9F3B;&#x5B50;&#xFF0C;&#x5047;&#x88C5;&#x4ECE;&#x5BB9;&#x4E0D;&#x8FEB;&#x5730;&#x7559;&#x4E0B;&#x8054;&#x7EDC;&#x7684;&#x624B;&#x673A;&#x53F7;&#xFF0C;&#x4E24;&#x6B65;&#x5E76;&#x4F5C;&#x4E00;&#x6B65;&#xFF0C;&#x5FD9;&#x4E0D;&#x8FED;&#x5730;&#x627E;&#x501F;&#x53E3;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x5E74;&#x8F7B;&#x7684;&#x8001;&#x677F;&#x65E0;&#x6240;&#x8C13;&#x5730;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x4ED6;&#x672C;&#x5C31;&#x66F4;&#x559C;&#x6B22;&#x6E05;&#x9759;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5F85;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x843D;&#x6EE1;&#x7070;&#x5C18;&#x7684;&#x964B;&#x5BA4;&#xFF0C;&#x4E5F;&#x6021;&#x7136;&#x81EA;&#x5F97;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x5546;&#x4E1A;&#x8857;&#x4E0A;&#x7684;&#x8857;&#x574A;&#x90BB;&#x5C45;&#x4FBF;&#x770B;&#x5230;&#x4E86;&#x90A3;&#x95F4;&#x672C;&#x6765;&#x662F;&#x79C1;&#x623F;&#x83DC;&#x7684;&#x5E97;&#x94FA;&#x88AB;&#x7EFF;&#x8272;&#x7684;&#x5E55;&#x5E03;&#x7ED9;&#x56F4;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5076;&#x5C14;&#x8FD8;&#x80FD;&#x542C;&#x5230;&#x91CC;&#x9762;&#x53EE;&#x53EE;&#x5F53;&#x5F53;&#x7684;&#x88C5;&#x4FEE;&#x58F0;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5F15;&#x8D77;&#x4F17;&#x4EBA;&#x7684;&#x7591;&#x60D1;&#x3002;&#x6BD5;&#x7ADF;&#x8981;&#x6362;&#x4E2A;&#x8001;&#x677F;&#x7684;&#x5E97;&#x94FA;&#x5F00;&#x5F20;&#x5F53;&#x7136;&#x8981;&#x91CD;&#x65B0;&#x88C5;&#x4FEE;&#x4E00;&#x756A;&#xFF0C;&#x66F4;&#x522B;&#x63D0;&#x662F;&#x8FDE;&#x672C;&#x6765;&#x7684;&#x7528;&#x9014;&#x90FD;&#x6539;&#x53D8;&#x4E86;&#x3002;&#x4ECE;&#x9910;&#x9986;&#x5230;&#x53E4;&#x8463;&#x5E97;&#xFF0C;&#x4F30;&#x8BA1;&#x8981;&#x91CD;&#x65B0;&#x88C5;&#x4FEE;&#x7684;&#x5730;&#x65B9;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x6CA1;&#x51E0;&#x4E2A;&#x6708;&#x5F04;&#x4E0D;&#x5B8C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x90A3;&#x5929;&#x60CA;&#x9E3F;&#x4E00;&#x77A5;&#x7684;&#x5E05;&#x54E5;&#x8001;&#x677F;&#xFF0C;&#x6CA1;&#x6709;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5F15;&#x8D77;&#x4ED6;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x3002;&#x5728;&#x4ED6;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x90A3;&#x5E74;&#x8F7B;&#x7684;&#x8001;&#x677F;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x517B;&#x5C0A;&#x5904;&#x4F18;&#x7684;&#x516C;&#x5B50;&#xFF0C;&#x6307;&#x4E0D;&#x5B9A;&#x662F;&#x624B;&#x91CC;&#x94B1;&#x591A;&#x70E7;&#x7684;&#xFF0C;&#x968F;&#x4FBF;&#x4ECE;&#x6307;&#x7F1D;&#x91CC;&#x6F0F;&#x4E0B;&#x4E00;&#x70B9;&#x5C31;&#x5F00;&#x4E86;&#x5BB6;&#x53E4;&#x8463;&#x5E97;&#xFF0C;&#x4E5F;&#x4E0D;&#x751A;&#x7A00;&#x5947;&#x3002;&#x6CA1;&#x770B;&#x8FD9;&#x8FC7;&#x6237;&#x548C;&#x88C5;&#x4FEE;&#x7684;&#x901F;&#x5EA6;&#x90FD;&#x5F02;&#x4E8E;&#x5E38;&#x4EBA;&#x5417;&#xFF1F;&#x82E5;&#x662F;&#x6362;&#x4E86;&#x4E00;&#x822C;&#x4EBA;&#x5BB6;&#xFF0C;&#x5341;&#x5929;&#x534A;&#x4E2A;&#x6708;&#x90FD;&#x529E;&#x4E0D;&#x4E0B;&#x6765;&#x5462;&#xFF01;</p>
<p>&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5E38;&#x6765;&#x5546;&#x4E1A;&#x8857;&#x8FD9;&#x8FB9;&#x7684;&#x5BA2;&#x4EBA;&#x4EEC;&#x4E5F;&#x90FD;&#x4E60;&#x60EF;&#x4E86;&#x8FD9;&#x4E00;&#x5757;&#x7EFF;&#x8272;&#x7684;&#x5E55;&#x5E03;&#xFF0C;&#x5076;&#x5C14;&#x6709;&#x597D;&#x5947;&#x7684;&#x8FD8;&#x4F1A;&#x5411;&#x5DE6;&#x53F3;&#x7684;&#x5E97;&#x5BB6;&#x8BE2;&#x95EE;&#xFF0C;&#x4F46;&#x5728;&#x5F97;&#x77E5;&#x662F;&#x8981;&#x5F00;&#x53E4;&#x8463;&#x5E97;&#x540E;&#x4E5F;&#x90FD;&#x6CA1;&#x4E86;&#x4EC0;&#x4E48;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x5927;&#x5E08;&#x4E3A;&#x4E86;&#x627E;&#x5230;&#x8BB0;&#x5FC6;&#x4E2D;&#x7684;&#x90A3;&#x5F20;&#x7167;&#x7247;&#xFF0C;&#x7279;&#x610F;&#x56DE;&#x4E86;&#x8D9F;&#x8001;&#x5BB6;&#xFF0C;&#x95EE;&#x5019;&#x4E86;&#x4E00;&#x4E0B;&#x81EA;&#x5BB6;&#x8001;&#x7239;&#x3002;&#x5F53;&#x4ED6;&#x627E;&#x5230;&#x90A3;&#x5F20;&#x9ED1;&#x767D;&#x7167;&#x7247;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x8D8A;&#x53D1;&#x60CA;&#x609A;&#x4E86;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x957F;&#x5F97;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#xFF01;&#x6839;&#x672C;&#x5C31;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF01;</p>
<p>&#x4ED6;&#x8001;&#x7239;&#x867D;&#x7136;&#x5E74;&#x7EAA;&#x5DF2;&#x8FD1;&#x53E4;&#x7A00;&#xFF0C;&#x4F46;&#x8BB0;&#x5FC6;&#x5E76;&#x6CA1;&#x6709;&#x9000;&#x5316;&#xFF0C;&#x7ED9;&#x5927;&#x5E08;&#x8BB2;&#x4E86;&#x4E00;&#x4E9B;&#x5F53;&#x5E74;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4ECE;&#x6C11;&#x56FD;&#x65F6;&#x671F;&#x4E0E;&#x4ED6;&#x7956;&#x7236;&#x76F8;&#x8BC6;&#xFF0C;&#x518D;&#x5230;&#x56DB;&#x5341;&#x591A;&#x5E74;&#x524D;&#x5E2E;&#x52A9;&#x4ED6;&#x5BB6;&#x5EA6;&#x8FC7;&#x90A3;&#x6BB5;&#x8270;&#x96BE;&#x7684;&#x5C81;&#x6708;&#xFF0C;&#x8D8A;&#x8BF4;&#x8D8A;&#x8BA9;&#x5927;&#x5E08;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#xFF0C;&#x5373;&#x4F7F;&#x56DE;&#x5230;&#x4E86;&#x676D;&#x5DDE;&#x4E5F;&#x52AA;&#x529B;&#x50AC;&#x7720;&#x81EA;&#x5DF1;&#x5FD8;&#x6389;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x6BD4;&#x8F83;&#x8270;&#x96BE;&#xFF0C;&#x4E0D;&#x8FC7;&#x6B63;&#x597D;&#x6709;&#x573A;&#x4F1A;&#x8BAE;&#x9080;&#x8BF7;&#x4ED6;&#x51FA;&#x5E2D;&#xFF0C;&#x5927;&#x5E08;&#x5FD9;&#x5B8C;&#x53D1;&#x73B0;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x4E4B;&#x540E;&#x4E86;&#xFF0C;&#x542C;&#x52A9;&#x7406;&#x8BF4;&#x53E4;&#x8463;&#x5E97;&#x90A3;&#x8FB9;&#x7684;&#x88C5;&#x4FEE;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x4E5F;&#x5DF2;&#x7ECF;&#x7ED3;&#x6B3E;&#x4E86;&#xFF0C;&#x4ED6;&#x4E0D;&#x53BB;&#x770B;&#x4E00;&#x4E0B;&#x7B80;&#x76F4;&#x8BF4;&#x4E0D;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x5E08;&#x6311;&#x7684;&#x4E0B;&#x5348;&#x53BB;&#x7684;&#xFF0C;&#x5546;&#x4E1A;&#x8857;&#x4E0A;&#x8FD8;&#x6CA1;&#x4EC0;&#x4E48;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E5F;&#x662F;&#x90A3;&#x4E9B;&#x5546;&#x4E1A;&#x8857;&#x7684;&#x5E97;&#x4E3B;&#x4EEC;&#x4E0D;&#x7406;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;&#x53E4;&#x8463;&#x5E97;&#x8981;&#x5F00;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x539F;&#x56E0;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x6761;&#x5546;&#x4E1A;&#x8857;&#x662F;&#x4EE5;&#x5C0F;&#x9910;&#x9986;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E00;&#x4E9B;&#x670D;&#x9970;&#x5E97;&#x548C;&#x5496;&#x5561;&#x5976;&#x8336;&#x5E97;&#x4E3A;&#x8F85;&#xFF0C;&#x5468;&#x56F4;&#x5199;&#x5B57;&#x697C;&#x7684;&#x767D;&#x9886;&#x4EEC;&#x6216;&#x8005;&#x5B66;&#x6821;&#x7684;&#x5B66;&#x751F;&#x4EEC;&#x4E5F;&#x90FD;&#x662F;&#x5929;&#x9ED1;&#x540E;&#x624D;&#x4F1A;&#x6765;&#x8FD9;&#x91CC;&#x5403;&#x4E1C;&#x897F;&#x901B;&#x8857;&#x3002;&#x800C;&#x53E4;&#x8463;&#x5E97;&#x5374;&#x662F;&#x6709;&#x7740;&#x706F;&#x4E0B;&#x4E0D;&#x89C2;&#x8272;&#x7684;&#x884C;&#x89C4;&#xFF0C;&#x767D;&#x5929;&#x5F88;&#x65E9;&#x5C31;&#x5F00;&#x95E8;&#xFF0C;&#x592A;&#x9633;&#x4E00;&#x843D;&#x5C71;&#x5C31;&#x8981;&#x5173;&#x95E8;&#xFF0C;&#x6240;&#x4EE5;&#x53E4;&#x8463;&#x4E00;&#x6761;&#x8857;&#x57FA;&#x672C;&#x5230;&#x4E86;&#x665A;&#x4E0A;&#x5C31;&#x662F;&#x4E00;&#x6761;&#x9B3C;&#x8857;&#x3002;</p>
<p>&#x8FD9;&#x5BB6;&#x53E4;&#x8463;&#x5E97;&#x6BCF;&#x65E5;&#x8425;&#x4E1A;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x5546;&#x4E1A;&#x8857;&#x6700;&#x8427;&#x6761;&#x7684;&#x65F6;&#x6BB5;&#xFF0C;&#x56E0;&#x6B64;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4E0D;&#x7406;&#x89E3;&#x8FD9;&#x8D25;&#x5BB6;&#x5B50;&#x4E00;&#x6837;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x5927;&#x5E08;&#x5012;&#x662F;&#x9690;&#x7EA6;&#x60F3;&#x5230;&#xFF0C;&#x8001;&#x677F;&#x6267;&#x610F;&#x628A;&#x5E97;&#x94FA;&#x9009;&#x5728;&#x4E86;&#x8FD9;&#x91CC;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E0D;&#x60F3;&#x8BA9;&#x5F88;&#x591A;&#x4EBA;&#x6253;&#x6270;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x7EFF;&#x8272;&#x7684;&#x5E55;&#x5E03;&#x7559;&#x6709;&#x4E00;&#x5904;&#x53EF;&#x4EE5;&#x62C9;&#x5F00;&#x7684;&#x7A7A;&#x7F3A;&#xFF0C;&#x5927;&#x5E08;&#x7AD9;&#x5728;&#x5916;&#x9762;&#x7EA0;&#x7ED3;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x505A;&#x4E86;&#x5341;&#x5206;&#x949F;&#x5FC3;&#x7406;&#x5EFA;&#x8BBE;&#xFF0C;&#x8FD9;&#x624D;&#x6DF1;&#x547C;&#x5438;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x62C9;&#x5F00;&#x7EFF;&#x8272;&#x7684;&#x5E55;&#x5E03;&#xFF0C;&#x732B;&#x7740;&#x8170;&#x94BB;&#x4E86;&#x8FDB;&#x53BB;&#x3002;</p>
<p>&#x51FA;&#x73B0;&#x5728;&#x4ED6;&#x9762;&#x524D;&#x7684;&#x88C5;&#x4FEE;&#x7ACB;&#x65F6;&#x8BA9;&#x4ED6;&#x9707;&#x60CA;&#x4E86;&#x4E00;&#x4E0B;&#x2014;&#x2014;&#x90A3;&#x53E4;&#x9999;&#x53E4;&#x8272;&#x7684;&#x623F;&#x6A90;&#xFF0C;&#x7CBE;&#x7EC6;&#x96C5;&#x81F4;&#x7684;&#x95E8;&#x6249;&#xFF0C;&#x90A3;&#x96D5;&#x82B1;&#xFF0C;&#x90A3;&#x5B9E;&#x6728;&#x7684;&#x9999;&#x6C14;&#x2026;&#x2026;&#x8FD8;&#x771F;&#x5BF9;&#x5F97;&#x8D77;&#x4ED6;&#x7ED9;&#x88C5;&#x4FEE;&#x516C;&#x53F8;&#x7684;&#x90A3;&#x4E00;&#x5927;&#x7B14;&#x94B1;&#x3002;</p>
<p>&#x5927;&#x5E08;&#x7740;&#x8FF7;&#x5730;&#x770B;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x4FBF;&#x770B;&#x51FA;&#x4E86;&#x95E8;&#x9053;&#x3002;&#x8FD9;&#x4E9B;&#x6728;&#x5934;&#x770B;&#x8D28;&#x5730;&#x3001;&#x770B;&#x989C;&#x8272;&#x3001;&#x770B;&#x7EB9;&#x7406;&#x3001;&#x770B;&#x6253;&#x78E8;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x662F;&#x4E0A;&#x4E86;&#x5E74;&#x5934;&#x7684;&#x8001;&#x6599;&#x5B50;&#xFF0C;&#x5C31;&#x7B97;&#x4ED6;&#x7ED9;&#x88C5;&#x4FEE;&#x516C;&#x53F8;&#x518D;&#x591A;&#x4E00;&#x500D;&#x7684;&#x94B1;&#xFF0C;&#x5149;&#x8FD9;&#x4E2A;&#x95E8;&#x8138;&#x4E5F;&#x88C5;&#x4E0D;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x770B;&#x6765;&#x662F;&#x90A3;&#x8001;&#x677F;&#x81EA;&#x5DF1;&#x62FF;&#x51FA;&#x6765;&#x7684;&#x597D;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x5927;&#x5E08;&#x5FCD;&#x4E0D;&#x4F4F;&#x4F38;&#x624B;&#x6469;&#x6332;&#x90A3;&#x6247;&#x96D5;&#x82B1;&#x5927;&#x95E8;&#xFF0C;&#x53C8;&#x6478;&#x53C8;&#x95FB;&#x5730;&#x9F13;&#x6363;&#x4E86;&#x597D;&#x534A;&#x5929;&#xFF0C;&#x624D;&#x4F9D;&#x4F9D;&#x4E0D;&#x820D;&#x5730;&#x62AC;&#x817F;&#x8D70;&#x4E86;&#x8FDB;&#x53BB;&#x3002;&#x4E0D;&#x8FC7;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x77E5;&#x9053;&#x8FD9;&#x8001;&#x677F;&#x624B;&#x91CC;&#x6709;&#x8BB8;&#x591A;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x7ECF;&#x5E38;&#x8FC7;&#x6765;&#x3002;&#x6BD5;&#x7ADF;&#x90A3;&#x662F;&#x4E2A;&#x2026;&#x2026;&#x636E;&#x8BF4;&#x6D3B;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#x7684;&#x8001;&#x5996;&#x602A;&#xFF0C;&#x80FD;&#x4E0D;&#x6253;&#x4EA4;&#x9053;&#x5C31;&#x6700;&#x597D;&#x4E0D;&#x6253;&#x554A;&#xFF01;</p>
<p>&#x8FDB;&#x4E86;&#x5E97;&#x94FA;&#xFF0C;&#x5927;&#x5E08;&#x53D1;&#x73B0;&#x5927;&#x5802;&#x655E;&#x4EAE;&#x4E86;&#x8BB8;&#x591A;&#x3002;&#x56E0;&#x4E3A;&#x5468;&#x56F4;&#x7684;&#x535A;&#x53E4;&#x67B6;&#x4E0A;&#x90FD;&#x7A7A;&#x7A7A;&#x5982;&#x4E5F;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x8FD8;&#x6CA1;&#x5F00;&#x59CB;&#x6446;&#x653E;&#x4E1C;&#x897F;&#x3002;&#x4ED6;&#x626B;&#x89C6;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x5C31;&#x4E60;&#x60EF;&#x6027;&#x5730;&#x62AC;&#x8D77;&#x5934;&#x5206;&#x6790;&#x623F;&#x6881;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x8FD9;&#x624D;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x95F4;&#x5927;&#x5802;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5C45;&#x7136;&#x88AB;&#x6539;&#x6210;&#x4E86;&#x91CD;&#x6A90;&#x5E91;&#x6BBF;&#x9876;&#xFF01;</p>
<p>&#x91CD;&#x6A90;&#x5E91;&#x6BBF;&#x9876;&#x662F;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x5EFA;&#x7B51;&#x4E2D;&#x6700;&#x5C0A;&#x8D35;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x901A;&#x5E38;&#x53EA;&#x6709;&#x7687;&#x5BAB;&#x7684;&#x4E3B;&#x6BBF;&#x6216;&#x8005;&#x4F5B;&#x5BFA;&#x624D;&#x80FD;&#x7528;&#x8FD9;&#x6837;&#x7684;&#x67B6;&#x6784;&#x3002;&#x5E91;&#x6BBF;&#x9876;&#x662F;&#x623F;&#x9876;&#x6709;&#x56DB;&#x9762;&#x659C;&#x5761;&#xFF0C;&#x53C8;&#x7565;&#x5FAE;&#x5411;&#x5185;&#x51F9;&#x9677;&#x5F62;&#x6210;&#x5F27;&#x5EA6;&#xFF0C;&#x5DE6;&#x53F3;&#x4E24;&#x5761;&#x6709;&#x56DB;&#x6761;&#x5782;&#x810A;&#xFF0C;&#x5206;&#x522B;&#x4EA4;&#x4E8E;&#x6B63;&#x810A;&#x7684;&#x4E00;&#x7AEF;&#xFF0C;&#x4E0A;&#x4E00;&#x5C42;&#x5C31;&#x6709;&#x4E94;&#x4E2A;&#x810A;&#x6881;&#x3002;&#x800C;&#x91CD;&#x6A90;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E4B;&#x4E0B;&#x53C8;&#x6709;&#x77ED;&#x6A90;&#xFF0C;&#x56DB;&#x89D2;&#x5404;&#x6709;&#x4E00;&#x6761;&#x77ED;&#x5782;&#x810A;&#xFF0C;&#x5171;&#x4E5D;&#x810A;&#x3002;</p>
<p>&#x5E78;&#x4E8F;&#x8FD9;&#x95F4;&#x5E97;&#x94FA;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x8FD9;&#x79CD;&#x5EFA;&#x7B51;&#x4E5F;&#x5E76;&#x4E0D;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#xFF0C;&#x4F46;&#x8FD9;&#x56DE;&#x5927;&#x5E08;&#x6253;&#x6B7B;&#x4E5F;&#x4E0D;&#x4F1A;&#x76F8;&#x4FE1;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x88C5;&#x4FEE;&#x516C;&#x53F8;&#x80FD;&#x5728;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x91CC;&#x4FEE;&#x51FA;&#x6765;&#x7684;&#x6210;&#x679C;&#x4E86;&#x3002;</p>
<p>&#x80CC;&#x540E;&#x6E17;&#x51FA;&#x5927;&#x6EF4;&#x5927;&#x6EF4;&#x7684;&#x51B7;&#x6C57;&#xFF0C;&#x5927;&#x5E08;&#x90FD;&#x65E0;&#x6687;&#x53BB;&#x89C2;&#x5BDF;&#x54D1;&#x820D;&#x91CC;&#x7684;&#x88C5;&#x6F62;&#x6446;&#x8BBE;&#xFF0C;&#x80E1;&#x4E71;&#x548C;&#x4ECE;&#x5185;&#x95F4;&#x8D70;&#x51FA;&#x6765;&#x7684;&#x8001;&#x677F;&#x6253;&#x4E86;&#x4E2A;&#x62DB;&#x547C;&#xFF0C;&#x53EE;&#x5631;&#x4ED6;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x53EF;&#x4EE5;&#x6765;&#x627E;&#x4ED6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4FEE;&#x7F2E;&#x53E4;&#x8463;&#x662F;&#x4ED6;&#x6700;&#x62FF;&#x624B;&#x7684;&#x3002;&#x53CD;&#x6B63;&#x8BF4;&#x4E86;&#x4E00;&#x9635;&#x5BA2;&#x5957;&#x8BDD;&#xFF0C;&#x8FDE;&#x53E3;&#x8336;&#x90FD;&#x6CA1;&#x6709;&#x559D;&#xFF0C;&#x5C31;&#x5DE6;&#x811A;&#x7ECA;&#x53F3;&#x811A;&#x5730;&#x5306;&#x5306;&#x79BB;&#x53BB;&#x3002;</p>
<p>&#x5E74;&#x8F7B;&#x7684;&#x8001;&#x677F;&#x6311;&#x4E86;&#x6311;&#x7709;&#xFF0C;&#x4E5F;&#x6CA1;&#x628A;&#x5927;&#x5E08;&#x7684;&#x6001;&#x5EA6;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#x3002;&#x4ED6;&#x624B;&#x91CC;&#x62FF;&#x4E86;&#x4E2A;&#x53E4;&#x65E7;&#x7684;&#x6F06;&#x76D2;&#xFF0C;&#x65BD;&#x65BD;&#x7136;&#x5730;&#x53CD;&#x8EAB;&#x8D70;&#x56DE;&#x9662;&#x5B50;&#x91CC;&#x3002;&#x4ED6;&#x7AD9;&#x5728;&#x9662;&#x5B50;&#x4E2D;&#x592E;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x628A;&#x91CD;&#x6A90;&#x5E91;&#x6BBF;&#x9876;&#x6574;&#x4E2A;&#x6536;&#x5165;&#x773C;&#x4E2D;&#x7684;&#x3002;&#x82E5;&#x662F;&#x5927;&#x5E08;&#x7AD9;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x80AF;&#x5B9A;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x88C5;&#x4FEE;&#x54EA;&#x91CC;&#x6709;&#x70B9;&#x4E0D;&#x5BF9;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x91CD;&#x6A90;&#x5E91;&#x6BBF;&#x9876;&#x4E4B;&#x4E0A;&#xFF0C;&#x5C45;&#x7136;&#x6CA1;&#x6709;&#x810A;&#x517D;&#x3002;</p>
<p>&#x8001;&#x677F;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x624B;&#x4E2D;&#x7684;&#x6F06;&#x76D2;&#xFF0C;&#x8F7B;&#x58F0;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x8001;&#x670B;&#x53CB;&#xFF0C;&#x5B83;&#x4E5F;&#x7761;&#x4E86;&#x5F88;&#x4E45;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x516C;&#x5143;&#x524D;233&#x5E74;</p>
<p>&#x5347;&#x5E73;&#x5DF7;&#x539F;&#x672C;&#x662F;&#x79E6;&#x56FD;&#x6700;&#x5C0A;&#x8D35;&#x7684;&#x8D35;&#x65CF;&#x6240;&#x5C45;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x636E;&#x8BF4;&#x4E00;&#x6574;&#x6761;&#x5DF7;&#x5B50;&#x90FD;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E2A;&#x5BB6;&#x65CF;&#x3002;&#x5F53;&#x5E74;&#x6BCF;&#x5929;&#x6765;&#x62DC;&#x4F1A;&#x7684;&#x4EBA;&#x7EDC;&#x7ECE;&#x4E0D;&#x7EDD;&#xFF0C;&#x706F;&#x706B;&#x5F7B;&#x591C;&#x4E0D;&#x7720;&#xFF0C;&#x771F;&#x53EF;&#x8C13;&#x662F;&#x6B4C;&#x821E;&#x5347;&#x5E73;&#x3002;</p>
<p>&#x4F46;&#x968F;&#x7740;&#x8FD9;&#x5BB6;&#x7684;&#x65CF;&#x957F;&#x53DB;&#x9003;&#x56FD;&#x5916;&#xFF0C;&#x5347;&#x5E73;&#x5DF7;&#x4FBF;&#x4E00;&#x4E0B;&#x5B50;&#x51B7;&#x6E05;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x867D;&#x7136;&#x79E6;&#x738B;&#x5E76;&#x6CA1;&#x6709;&#x6536;&#x56DE;&#x8FD9;&#x5EA7;&#x5E9C;&#x90B8;&#xFF0C;&#x4F46;&#x663E;&#x7136;&#x8FD9;&#x4E2A;&#x5BB6;&#x65CF;&#x5DF2;&#x7ECF;&#x8D1F;&#x62C5;&#x4E0D;&#x8D77;&#x8FD9;&#x5EA7;&#x5B85;&#x5B50;&#x7684;&#x4E00;&#x5E94;&#x82B1;&#x9500;&#xFF0C;&#x9063;&#x6563;&#x4E86;&#x5974;&#x4EC6;&#xFF0C;&#x628A;&#x504C;&#x5927;&#x7684;&#x5B85;&#x9662;&#x5206;&#x5F00;&#x9646;&#x7EED;&#x79DF;&#x4E86;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x51E0;&#x5341;&#x5E74;&#x4E0B;&#x6765;&#xFF0C;&#x5347;&#x5E73;&#x5DF7;&#x4FBF;&#x6210;&#x4E86;&#x8D29;&#x592B;&#x8D70;&#x5352;&#x7ECF;&#x5E38;&#x6D41;&#x8FDE;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x5230;&#x4ED6;&#x4EEC;&#x90FD;&#x5DF2;&#x7ECF;&#x5FD8;&#x8BB0;&#x8FD9;&#x7247;&#x5E9C;&#x90B8;&#x7684;&#x4E3B;&#x4EBA;&#x5230;&#x5E95;&#x59D3;&#x4EC0;&#x4E48;&#x4E86;&#xFF0C;&#x5C31;&#x8FDE;&#x5E9C;&#x90B8;&#x4E0A;&#x7684;&#x724C;&#x533E;&#x90FD;&#x843D;&#x6EE1;&#x4E86;&#x7070;&#x5C18;&#xFF0C;&#x9690;&#x7EA6;&#x53EF;&#x4EE5;&#x770B;&#x5F97;&#x51FA;&#x6765;&#x6709;&#x4E2A;&#x201C;&#x7518;&#x201D;&#x5B57;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x5904;&#x5E9C;&#x90B8;&#x7684;&#x504F;&#x95E8;&#x5904;&#xFF0C;&#x4ECE;&#x5F00;&#x6625;&#x8D77;&#xFF0C;&#x5C31;&#x6709;&#x4E2A;&#x56DB;&#x4E94;&#x5C81;&#x7684;&#x7537;&#x5B69;&#x5B50;&#x5750;&#x5728;&#x95E8;&#x69DB;&#x4E0A;&#xFF0C;&#x7A7F;&#x7740;&#x4E00;&#x8EAB;&#x6253;&#x6EE1;&#x8865;&#x4E01;&#x7684;&#x6CDB;&#x9EC4;&#x845B;&#x8863;&#xFF0C;&#x62B1;&#x7740;&#x4E00;&#x6346;&#x4E66;&#x7B80;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x8FD8;&#x6709;&#x4EBA;&#x597D;&#x73A9;&#x5730;&#x4E0A;&#x524D;&#x9017;&#x5F04;&#x4ED6;&#x3001;&#x4E0E;&#x4ED6;&#x804A;&#x5929;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x8FD9;&#x662F;&#x4E2A;&#x9664;&#x4E86;&#x8BFB;&#x4E66;&#x7B80;&#x4E4B;&#x5916;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4FBF;&#x4E5F;&#x5C31;&#x6447;&#x6447;&#x5934;&#x79BB;&#x5F00;&#x4E86;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#x8FD9;&#x5E74;&#x5934;&#x80FD;&#x6709;&#x4E66;&#x7B80;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x5927;&#x5BB6;&#x5B50;&#x5F1F;&#x4E4B;&#x540E;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x8FD9;&#x5B69;&#x5B50;&#x7684;&#x8863;&#x670D;&#x548C;&#x82CD;&#x767D;&#x7684;&#x8138;&#x8272;&#x2026;&#x2026;&#x8FD9;&#x5BB6;&#x5E94;&#x8BE5;&#x7A77;&#x5F97;&#x53EA;&#x5269;&#x4E66;&#x7B80;&#x4E86;&#x5427;&#xFF01;</p>
<p>&#x4E0D;&#x8FC7;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x7ECF;&#x5E38;&#x5728;&#x5347;&#x5E73;&#x5DF7;&#x8D70;&#x52A8;&#x7684;&#x4EBA;&#x5BB6;&#x4E5F;&#x90FD;&#x4E60;&#x60EF;&#x4E86;&#x8FD9;&#x4E2A;&#x5750;&#x5728;&#x95E8;&#x69DB;&#x4E0A;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EBA;&#x76F8;&#x4FE1;&#x4ED6;&#x771F;&#x7684;&#x80FD;&#x770B;&#x61C2;&#x90A3;&#x4E9B;&#x6666;&#x6DA9;&#x7684;&#x4E66;&#x7B80;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x5E74;&#x5934;&#x8BC6;&#x5B57;&#x7684;&#x4EBA;&#x90FD;&#x6781;&#x5C11;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x90FD;&#x89C9;&#x5F97;&#x8FD9;&#x5B69;&#x5B50;&#x53EA;&#x662F;&#x62FF;&#x7740;&#x4E66;&#x7B80;&#x505A;&#x505A;&#x6837;&#x5B50;&#x800C;&#x5DF2;&#x3002;&#x800C;&#x4E14;&#x8FD9;&#x5B69;&#x5B50;&#x8FD8;&#x559C;&#x6B22;&#x6BCF;&#x5929;&#x5728;&#x770B;&#x5B8C;&#x4E66;&#x7B80;&#x4E4B;&#x540E;&#xFF0C;&#x62AC;&#x8D77;&#x5934;&#x773A;&#x671B;&#x7740;&#x8FDC;&#x65B9;&#x770B;&#x7740;&#x5915;&#x9633;&#xFF0C;&#x76F4;&#x5230;&#x592A;&#x9633;&#x843D;&#x5C71;&#x3002;</p>
<p>&#x201C;&#x5915;&#x9633;&#x7F8E;&#x4E4E;&#xFF1F;&#x201D;&#x4E00;&#x628A;&#x5E74;&#x8F7B;&#x6E05;&#x6717;&#x7684;&#x55D3;&#x97F3;&#x4ECE;&#x5B69;&#x7AE5;&#x8EAB;&#x4FA7;&#x54CD;&#x8D77;&#x3002;</p>
<p>&#x201C;&#x6211;&#x89C2;&#x4E4B;&#xFF0C;&#x5E76;&#x975E;&#x5915;&#x9633;&#x4E5F;&#x3002;&#x201D;&#x7537;&#x5B69;&#x513F;&#x5E76;&#x6CA1;&#x6709;&#x4FA7;&#x5934;&#xFF0C;&#x800C;&#x662F;&#x7EE7;&#x7EED;&#x51DD;&#x89C6;&#x7740;&#x897F;&#x65B9;&#x5929;&#x7A7A;&#x6162;&#x6162;&#x843D;&#x4E0B;&#x7684;&#x5915;&#x9633;&#x3002;&#x4ED6;&#x8EAB;&#x8FB9;&#x7684;&#x8FD9;&#x4E2A;&#x4EBA;&#x5DF2;&#x7ECF;&#x5750;&#x4E86;&#x534A;&#x664C;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8981;&#x8BF4;&#x7684;&#x5C45;&#x7136;&#x662F;&#x8FD9;&#x4E48;&#x65E0;&#x804A;&#x7684;&#x8BDD;&#x9898;&#x3002;</p>
<p>&#x201C;&#x54E6;&#xFF1F;&#x90A3;&#x662F;&#x4F55;&#x7269;&#xFF1F;&#x201D;&#x90A3;&#x4EBA;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x4E2A;&#x5E74;&#x7EAA;&#x7684;&#x5B69;&#x7AE5;&#x5982;&#x6B64;&#x53E3;&#x9F7F;&#x4F36;&#x4FD0;&#xFF0C;&#x5E76;&#x4E14;&#x8A00;&#x8BED;&#x6C89;&#x7A33;&#xFF0C;&#x6BD4;&#x8D77;&#x624D;&#x7259;&#x7259;&#x5B66;&#x8BED;&#x7684;&#x540C;&#x9F84;&#x4EBA;&#x4E0D;&#x77E5;&#x8981;&#x597D;&#x4E0A;&#x591A;&#x5C11;&#x500D;&#x3002;&#x4ED6;&#x987A;&#x7740;&#x8FD9;&#x5B69;&#x7AE5;&#x7684;&#x89C6;&#x7EBF;&#x671B;&#x53BB;&#xFF0C;&#x772F;&#x4E86;&#x772F;&#x53CC;&#x76EE;&#xFF0C;&#x9053;&#xFF0C;&#x201C;&#x53EF;&#x662F;&#x54B8;&#x9633;&#x5BAB;&#x4E4E;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x7136;&#x4E5F;&#x3002;&#x201D;&#x7537;&#x5B69;&#x513F;&#x5FAE;&#x5FAE;&#x7FD8;&#x8D77;&#x5507;&#x89D2;&#xFF0C;&#x7B11;&#x7740;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#x3002;</p>
<p>&#x90A3;&#x4EBA;&#x6C89;&#x9ED8;&#x4E86;&#x7247;&#x523B;&#xFF0C;&#x5FFD;&#x7136;&#x9886;&#x609F;&#x5230;&#x4E86;&#x4E3A;&#x4F55;&#x7537;&#x5B69;&#x513F;&#x559C;&#x6B22;&#x5750;&#x5728;&#x95E8;&#x69DB;&#x5904;&#x8BFB;&#x4E66;&#x3002;&#x56E0;&#x4E3A;&#x4ECE;&#x5F00;&#x542F;&#x7684;&#x9662;&#x95E8;&#x5F80;&#x91CC;&#x770B;&#x53BB;&#xFF0C;&#x72ED;&#x7A84;&#x7684;&#x9662;&#x843D;&#x4E2D;&#x5806;&#x6EE1;&#x4E86;&#x6742;&#x7269;&#xFF0C;&#x9AD8;&#x9AD8;&#x7684;&#x9662;&#x5899;&#x66F4;&#x662F;&#x6321;&#x4F4F;&#x4E86;&#x89C6;&#x7EBF;&#xFF0C;&#x53EA;&#x6709;&#x5750;&#x5728;&#x95E8;&#x69DB;&#x8FD9;&#x91CC;&#xFF0C;&#x624D;&#x80FD;&#x671B;&#x5230;&#x54B8;&#x9633;&#x5BAB;&#x7684;&#x4E00;&#x89D2;&#x5C4B;&#x6A90;&#x3002;&#x770B;&#x7740;&#x90A3;&#x5728;&#x5915;&#x9633;&#x4E0B;&#x66F4;&#x663E;&#x5F97;&#x5DCD;&#x5CE8;&#x58EE;&#x4E3D;&#x7684;&#x54B8;&#x9633;&#x5BAB;&#xFF0C;&#x90A3;&#x4EBA;&#x8D8A;&#x53D1;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x5B69;&#x7AE5;&#x4E0D;&#x7B80;&#x5355;&#x3002;&#x4ED6;&#x66FE;&#x7ECF;&#x5468;&#x6E38;&#x5217;&#x56FD;&#xFF0C;&#x8FD9;&#x6B21;&#x53D7;&#x597D;&#x53CB;&#x5631;&#x6258;&#xFF0C;&#x6765;&#x5927;&#x79E6;&#x5BFB;&#x627E;&#x4ED6;&#x7684;&#x540E;&#x4EBA;&#xFF0C;&#x4E5F;&#x65E9;&#x5C31;&#x6253;&#x542C;&#x6E05;&#x695A;&#x4E86;&#x8EAB;&#x8FB9;&#x7684;&#x8FD9;&#x4E2A;&#x5C0F;&#x7AE5;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x8981;&#x627E;&#x7684;&#x4EBA;&#x4E4B;&#x4E00;&#x3002;&#x672C;&#x6765;&#x4ED6;&#x6253;&#x7B97;&#x6254;&#x4E0B;&#x51E0;&#x767E;&#x91D1;&#x5C31;&#x79BB;&#x5F00;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x8FD9;&#x5B69;&#x5B50;&#x8FD8;&#x771F;&#x4E0D;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x662F;&#x60F3;&#x8FDB;&#x5BAB;&#xFF1F;&#x201D;&#x90A3;&#x4EBA;&#x5FAE;&#x7B11;&#x7740;&#x95EE;&#x9053;&#xFF0C;&#x5FC3;&#x4E0B;&#x5374;&#x662F;&#x6697;&#x9053;&#x4E0D;&#x6127;&#x662F;&#x8D35;&#x65CF;&#x4E4B;&#x540E;&#xFF0C;&#x80F8;&#x6000;&#x5927;&#x5FD7;&#x3002;</p>
<p>&#x201C;&#x975E;&#x4E5F;&#x3002;&#x201D;&#x7537;&#x5B69;&#x513F;&#x5374;&#x6447;&#x4E86;&#x6447;&#x5934;&#xFF0C;&#x6307;&#x7740;&#x8FDC;&#x5904;&#x54B8;&#x9633;&#x5BAB;&#x7684;&#x623F;&#x6A90;&#x9053;&#xFF0C;&#x201C;&#x90A3;&#x5904;&#x98CE;&#x666F;&#x6700;&#x597D;&#xFF0C;&#x6211;&#x60F3;&#x505A;&#x90A3;&#x53EA;&#x810A;&#x517D;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x53EA;&#x4E3A;&#x770B;&#x98CE;&#x666F;&#xFF1F;&#x201D;&#x90A3;&#x4EBA;&#x5FAE;&#x8BB6;&#xFF0C;&#x201C;&#x5C14;&#x7ADF;&#x77E5;&#x810A;&#x517D;&#xFF0C;&#x90A3;&#x5C14;&#x53EF;&#x77E5;&#x4F55;&#x4E3A;&#x810A;&#x517D;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x9632;&#x6C34;&#x3001;&#x62A4;&#x810A;&#x3001;&#x7F8E;&#x89C2;&#x3002;&#x201D;&#x7537;&#x5B69;&#x513F;&#x4E00;&#x5B57;&#x4E00;&#x987F;&#xFF0C;&#x7B80;&#x7B80;&#x5355;&#x5355;&#x7528;&#x516D;&#x4E2A;&#x5B57;&#x5C31;&#x6982;&#x62EC;&#x4E86;&#x810A;&#x517D;&#x7684;&#x529F;&#x7528;&#xFF0C;&#x663E;&#x7136;&#x5E76;&#x4E0D;&#x662F;&#x4ECE;&#x4ED6;&#x4EBA;&#x53E3;&#x4E2D;&#x5F97;&#x77E5;&#x3002;&#x56E0;&#x4E3A;&#x82E5;&#x662F;&#x522B;&#x4EBA;&#x544A;&#x8BC9;&#x4ED6;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x4F1A;&#x8BB2;&#x5F97;&#x66F4;&#x8BE6;&#x7EC6;&#x4E9B;&#x3002;</p>
<p>&#x201C;&#x7136;&#x4E5F;&#x3002;&#x201D;&#x90A3;&#x4EBA;&#x6709;&#x4E9B;&#x60CA;&#x559C;&#xFF0C;&#x8FD9;&#x5B69;&#x7AE5;&#x5B9E;&#x5728;&#x662F;&#x51FA;&#x4E4E;&#x4ED6;&#x610F;&#x6599;&#x7684;&#x806A;&#x9896;&#x3002;&#x5176;&#x5B9E;&#x810A;&#x517D;&#x5C31;&#x662F;&#x623F;&#x6A90;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x517D;&#x4EF6;&#xFF0C;&#x5176;&#x4E2D;&#x6B63;&#x810A;&#x4E0A;&#x5B89;&#x653E;&#x543B;&#x517D;&#x6216;&#x671B;&#x517D;&#xFF0C;&#x5782;&#x810A;&#x4E0A;&#x5B89;&#x653E;&#x5782;&#x517D;&#xFF0C;&#x6217;&#x810A;&#x4E0A;&#x5B89;&#x653E;&#x6217;&#x517D;&#xFF0C;&#x53E6;&#x5728;&#x5C4B;&#x810A;&#x8FB9;&#x7F18;&#x5904;&#x5B89;&#x653E;&#x4ED9;&#x4EBA;&#x8D70;&#x517D;&#x3002;&#x5DE5;&#x5320;&#x5728;&#x4E24;&#x5761;&#x5C4B;&#x810A;&#x74E6;&#x5785;&#x4EA4;&#x6C47;&#x70B9;&#xFF0C;&#x4EE5;&#x541E;&#x517D;&#x4E25;&#x5BC6;&#x5C01;&#x56FA;&#xFF0C;&#x9632;&#x6B62;&#x96E8;&#x6C34;&#x6E17;&#x6F0F;&#xFF0C;&#x65E2;&#x4FDD;&#x62A4;&#x4E86;&#x5C4B;&#x810A;&#xFF0C;&#x53C8;&#x6709;&#x8D77;&#x5230;&#x7F8E;&#x89C2;&#x88C5;&#x9970;&#x7684;&#x6548;&#x679C;&#x3002;&#x4E00;&#x822C;&#x5E91;&#x6BBF;&#x9876;&#x90FD;&#x662F;&#x4E94;&#x6761;&#x5C4B;&#x810A;&#xFF0C;&#x653E;&#x6709;&#x516D;&#x53EA;&#x810A;&#x517D;&#xFF0C;&#x4FD7;&#x79F0;&#x4FBF;&#x662F;&#x201C;&#x4E94;&#x810A;&#x516D;&#x517D;&#x201D;&#x3002;&#x800C;&#x54B8;&#x9633;&#x5BAB;&#x7684;&#x4E3B;&#x6BBF;&#x5374;&#x662F;&#x91CD;&#x6A90;&#x5E91;&#x6BBF;&#x9876;&#xFF0C;&#x4FBF;&#x662F;&#x201C;&#x4E5D;&#x810A;&#x5341;&#x517D;&#x201D;&#x3002;</p>
<p>&#x5915;&#x9633;&#x5728;&#x4E24;&#x4EBA;&#x7684;&#x4E00;&#x95EE;&#x4E00;&#x7B54;&#x4E2D;&#x6162;&#x6162;&#x4E0B;&#x843D;&#xFF0C;&#x9010;&#x6E10;&#x9690;&#x6CA1;&#x5728;&#x5A01;&#x6B66;&#x96C4;&#x58EE;&#x7684;&#x54B8;&#x9633;&#x5BAB;&#x4E3B;&#x6BBF;&#x4E4B;&#x540E;&#x3002;&#x800C;&#x5C11;&#x4E86;&#x5915;&#x9633;&#x7684;&#x6620;&#x7167;&#xFF0C;&#x90A3;&#x5C4B;&#x6A90;&#x4E4B;&#x4E0A;&#x5BCC;&#x4E3D;&#x5802;&#x7687;&#x7684;&#x7409;&#x7483;&#x74E6;&#x4E5F;&#x9EEF;&#x7136;&#x5931;&#x8272;&#xFF0C;&#x5728;&#x665A;&#x971E;&#x4E2D;&#x53EA;&#x5269;&#x4E0B;&#x5C4B;&#x810A;&#x548C;&#x810A;&#x517D;&#x7684;&#x8F6E;&#x5ED3;&#x3002;</p>
<p>&#x7537;&#x5B69;&#x513F;&#x6536;&#x56DE;&#x4E86;&#x76EE;&#x5149;&#xFF0C;&#x5F00;&#x59CB;&#x5377;&#x8D77;&#x624B;&#x4E2D;&#x7684;&#x4E66;&#x7B80;&#x3002;&#x5929;&#x5149;&#x5DF2;&#x7ECF;&#x6563;&#x53BB;&#xFF0C;&#x5BB6;&#x91CC;&#x7A77;&#x5F97;&#x665A;&#x4E0A;&#x90FD;&#x6CA1;&#x6709;&#x706F;&#x6CB9;&#x53EF;&#x4F9B;&#x4ED6;&#x82E6;&#x8BFB;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5929;&#x7684;&#x5B66;&#x4E60;&#x5C31;&#x53EA;&#x80FD;&#x5230;&#x8FD9;&#x91CC;&#x3002;&#x8FD8;&#x597D;&#x5C31;&#x7B97;&#x4ED6;&#x5BB6;&#x4E2D;&#x518D;&#x843D;&#x9B44;&#xFF0C;&#x4ED6;&#x7684;&#x7236;&#x4EB2;&#x548C;&#x53D4;&#x53D4;&#x4E5F;&#x6CA1;&#x6709;&#x5356;&#x6389;&#x5BB6;&#x4E2D;&#x6240;&#x85CF;&#x4E66;&#x7B80;&#x7684;&#x610F;&#x601D;&#x3002;&#x4ED6;&#x4EEC;&#x73B0;&#x5728;&#x6240;&#x4F4F;&#x7684;&#x623F;&#x95F4;&#x91CC;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x88AB;&#x7956;&#x8F88;&#x6240;&#x6536;&#x96C6;&#x7684;&#x4E66;&#x7B80;&#x5360;&#x636E;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x540D;&#x4E0D;&#x901F;&#x4E4B;&#x5BA2;&#x626B;&#x4E86;&#x773C;&#x7537;&#x5B69;&#x513F;&#x624B;&#x4E2D;&#x8FD8;&#x672A;&#x5377;&#x5B8C;&#x7684;&#x4E66;&#x7B80;&#xFF0C;&#x53EA;&#x77A5;&#x89C1;&#x4E86;&#x51E0;&#x884C;&#x5B57;&#x5C31;&#x7ACB;&#x65F6;&#x5446;&#x4F4F;&#x4E86;&#x3002;&#x8FD9;&#x5B69;&#x5B50;&#x624D;&#x51E0;&#x5C81;&#xFF1F;&#x5C31;&#x5F00;&#x59CB;&#x5FF5;&#x300A;&#x4E2D;&#x5EB8;&#x300B;&#x4E86;&#xFF1F;&#x83AB;&#x4E0D;&#x662F;&#x62FF;&#x5728;&#x624B;&#x91CC;&#x552C;&#x4EBA;&#x7684;&#x5427;&#xFF1F;&#x5F53;&#x4E0B;&#x4FBF;&#x5FCD;&#x4E0D;&#x4F4F;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x5C14;&#x751F;&#x800C;&#x77E5;&#x4E4B;&#xFF1F;&#x5B66;&#x800C;&#x77E5;&#x4E4B;&#xFF1F;&#x8FD8;&#x662F;&#x56F0;&#x800C;&#x77E5;&#x4E4B;&#xFF1F;&#x662F;&#x5B89;&#x800C;&#x884C;&#x4E4B;&#xFF1F;&#x5229;&#x800C;&#x884C;&#x4E4B;&#xFF1F;&#x8FD8;&#x662F;&#x52C9;&#x5F3A;&#x800C;&#x884C;&#x4E4B;&#xFF1F;&#x201D;</p>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x51FA;&#x81EA;&#x300A;&#x4E2D;&#x5EB8;&#x300B;&#x4E4B;&#x4E2D;&#x7684;&#x4E00;&#x6BB5;&#xFF0C;&#x53EF;&#x4F5C;&#x5404;&#x79CD;&#x89E3;&#x91CA;&#x3002;&#x8FD9;&#x65F6;&#x7684;&#x4E66;&#x7B80;&#x4E3A;&#x4F55;&#x96BE;&#x4EE5;&#x6D41;&#x4F20;&#xFF0C;&#x4E00;&#x662F;&#x56E0;&#x4E3A;&#x7AF9;&#x7B80;&#x8FC7;&#x4E8E;&#x7B28;&#x91CD;&#xFF0C;&#x8A8A;&#x5199;&#x4E0D;&#x6613;&#xFF1B;&#x4E8C;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x53E5;&#x8BFB;&#xFF0C;&#x65E0;&#x6CD5;&#x65AD;&#x53E5;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x771F;&#x7684;&#x8BC6;&#x5B57;&#xFF0C;&#x6CA1;&#x6709;&#x8001;&#x5E08;&#x6559;&#x5BFC;&#xFF0C;&#x4E5F;&#x5B8C;&#x5168;&#x8BFB;&#x4E0D;&#x61C2;&#x5176;&#x4E2D;&#x542B;&#x4E49;&#x3002;&#x800C;&#x8FD9;&#x4EBA;&#x6311;&#x51FA;&#x300A;&#x4E2D;&#x5EB8;&#x300B;&#x4E4B;&#x4E2D;&#x95EE;&#x7684;&#x8FD9;&#x4E00;&#x6BB5;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x8BF4;&#x7684;&#x662F;&#x4EBA;&#x7684;&#x8D44;&#x8D28;&#x6240;&#x5206;&#x7684;&#x7B49;&#x7EA7;&#xFF0C;&#x5728;&#x4ED6;&#x770B;&#x6765;&#xFF0C;&#x773C;&#x524D;&#x8FD9;&#x7537;&#x5B69;&#x513F;&#x8981;&#x662F;&#x771F;&#x7684;&#x80FD;&#x8BFB;&#x61C2;&#x624B;&#x4E2D;&#x7684;&#x4E66;&#x7B80;&#xFF0C;&#x90A3;&#x786E;&#x5B9E;&#x5C31;&#x53EF;&#x4EE5;&#x7B97;&#x5F97;&#x4E0A;&#x201C;&#x751F;&#x800C;&#x77E5;&#x4E4B;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x7537;&#x5B69;&#x513F;&#x5E76;&#x6CA1;&#x6709;&#x505C;&#x6B62;&#x5377;&#x52A8;&#x624B;&#x4E2D;&#x7684;&#x4E66;&#x7B80;&#xFF0C;&#x800C;&#x662F;&#x5B89;&#x4E4B;&#x82E5;&#x7D20;&#x5730;&#x6DE1;&#x6DE1;&#x56DE;&#x9053;&#xFF1A;&#x201C;&#x5B66;&#x7136;&#x540E;&#x77E5;&#x4E0D;&#x8DB3;&#xFF0C;&#x6559;&#x7136;&#x540E;&#x77E5;&#x56F0;&#x3002;&#x77E5;&#x4E0D;&#x8DB3;&#xFF0C;&#x7136;&#x540E;&#x80FD;&#x81EA;&#x53CD;&#x4E5F;&#xFF1B;&#x77E5;&#x56F0;&#xFF0C;&#x7136;&#x540E;&#x80FD;&#x81EA;&#x5F3A;&#x4E5F;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x4EBA;&#x95FB;&#x8A00;&#x4E00;&#x6014;&#xFF0C;&#x968F;&#x5373;&#x5927;&#x559C;&#x3002;&#x8FD9;&#x7537;&#x5B69;&#x513F;&#x6240;&#x8BF4;&#x7684;&#x8FD9;&#x4E00;&#x4E32;&#x8BDD;&#xFF0C;&#x51FA;&#x81EA;&#x300A;&#x793C;&#x8BB0;&#xB7;&#x5B66;&#x8BB0;&#x300B;&#xFF0C;&#x65E2;&#x5DE7;&#x5999;&#x5730;&#x56DE;&#x7B54;&#x4E86;&#x4ED6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x9690;&#x6709;&#x6240;&#x6307;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x53E5;&#x8BDD;&#x7684;&#x6700;&#x540E;&#xFF0C;&#x662F;&#x201C;&#x6559;&#x5B66;&#x76F8;&#x957F;&#x4E5F;&#x201D;&#x3002;&#x8FD9;&#x96BE;&#x9053;&#x662F;&#x6697;&#x793A;&#x4E86;&#x4ED6;&#x60F3;&#x62DC;&#x4ED6;&#x4E3A;&#x5E08;&#xFF1F;&#x54CE;&#x5440;&#xFF01;&#x8FD9;&#x6837;&#x7684;&#x5F92;&#x5F1F;&#xFF0C;&#x4ED6;&#x4E5F;&#x975E;&#x5E38;&#x60F3;&#x8981;&#x554A;&#xFF01;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x8981;&#x4E0D;&#x8981;&#x77DC;&#x6301;&#x70B9;&#x5462;&#xFF01;</p>
<p>&#x7ED3;&#x679C;&#x8FD9;&#x7537;&#x5B69;&#x513F;&#x5374;&#x6162;&#x60A0;&#x60A0;&#x5730;&#x7EE7;&#x7EED;&#x9053;&#xFF1A;&#x201C;&#x6B64;&#x4E43;&#x56F0;&#x77E5;&#x52C9;&#x884C;&#x4E5F;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x4EBA;&#x88AB;&#x8FD9;&#x53E5;&#x603B;&#x7ED3;&#x7684;&#x8BDD;&#x5835;&#x5F97;&#x5DEE;&#x70B9;&#x4E00;&#x53E3;&#x6C14;&#x4E0A;&#x4E0D;&#x6765;&#xFF0C;&#x8FD9;&#x2026;&#x2026;&#x8FD9;&#x8FD9;&#xFF01;&#x56F0;&#x77E5;&#x52C9;&#x884C;&#xFF1F;&#x8FD9;&#x662F;&#x5728;&#x81EA;&#x8C26;&#x5417;&#xFF1F;&#x80E1;&#x95F9;&#xFF01;&#x8FD9;&#x662F;&#x5F3A;&#x8BCD;&#x593A;&#x7406;&#x5427;&#xFF01;</p>
<p>&#x7537;&#x5B69;&#x513F;&#x6B64;&#x65F6;&#x5DF2;&#x7ECF;&#x5377;&#x597D;&#x4E86;&#x624B;&#x4E2D;&#x7684;&#x4E66;&#x7B80;&#xFF0C;&#x4E66;&#x7B80;&#x6C89;&#x5F97;&#x4ED6;&#x5FC5;&#x987B;&#x53CC;&#x624B;&#x73AF;&#x62B1;&#x624D;&#x80FD;&#x62FF;&#x5F97;&#x8D77;&#x6765;&#x3002;&#x53EA;&#x89C1;&#x4ED6;&#x6447;&#x6447;&#x6643;&#x6643;&#x5730;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x4F4E;&#x5934;&#x5C31;&#x8981;&#x5F80;&#x9662;&#x5B50;&#x91CC;&#x8D70;&#xFF0C;&#x90A3;&#x4EBA;&#x8FDE;&#x5FD9;&#x8D77;&#x8EAB;&#x6276;&#x4F4F;&#x4ED6;&#xFF0C;&#x6025;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x5C14;&#x7F3A;&#x5E08;&#x7236;&#x5426;&#xFF1F;&#x5728;&#x4E0B;&#x53EF;&#x4E3A;&#x5C14;&#x5E08;&#xFF01;&#x201D;</p>
<p>&#x7537;&#x5B69;&#x513F;&#x4EF0;&#x8D77;&#x4E86;&#x5934;&#xFF0C;&#x5934;&#x4E00;&#x6B21;&#x62AC;&#x773C;&#x6B63;&#x89C6;&#x8FD9;&#x4E2A;&#x5728;&#x4ED6;&#x8EAB;&#x8FB9;&#x4E00;&#x76F4;&#x5520;&#x5520;&#x53E8;&#x53E8;&#x7684;&#x4EBA;&#x3002;&#x55EF;&#xFF0C;&#x957F;&#x5F97;&#x867D;&#x7136;&#x5F88;&#x5E05;&#xFF0C;&#x4F46;&#x4E5F;&#x5C31;&#x53EA;&#x6709;&#x5E05;&#x4E86;&#x3002;&#x8FD8;&#x7A7F;&#x4E00;&#x8EAB;&#x7684;&#x9752;&#x8272;&#x9053;&#x888D;&#xFF0C;&#x53EF;&#x662F;&#x914D;&#x4E0A;&#x90A3;&#x5F20;&#x8138;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x4E0D;&#x50CF;&#x6B63;&#x7ECF;&#x9053;&#x58EB;&#x3002;&#x7537;&#x5B69;&#x513F;&#x7565;&#x5FAE;&#x5ACC;&#x5F03;&#x5730;&#x6487;&#x5634;&#x9053;&#xFF1A;&#x201C;&#x5C14;&#x4E43;&#x4E00;&#x9053;&#x4EBA;&#x77E3;&#xFF0C;&#x543E;&#x4E0D;&#x60F3;&#x6C42;&#x4ED9;&#x95EE;&#x9053;&#x3002;&#x201D;&#x968F;&#x5373;&#x4FBF;&#x4E00;&#x6325;&#x6EE1;&#x662F;&#x8865;&#x4E01;&#x7684;&#x845B;&#x8863;&#x888D;&#x8896;&#xFF0C;&#x6325;&#x5F00;&#x8FD9;&#x5947;&#x602A;&#x9053;&#x4EBA;&#x7684;&#x624B;&#xFF0C;&#x94BB;&#x8FDB;&#x4E86;&#x95E8;&#x7F1D;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x201C;&#x554A;&#xFF01;&#x201D;&#x90A3;&#x9053;&#x4EBA;&#x4E00;&#x60CA;&#xFF0C;&#x4F46;&#x60CA;&#x7684;&#x5374;&#x4E0D;&#x662F;&#x8FD9;&#x5B69;&#x7AE5;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x7EC8;&#x4E8E;&#x770B;&#x6E05;&#x695A;&#x4E86;&#x8FD9;&#x5B69;&#x7AE5;&#x7684;&#x76F8;&#x8C8C;&#x3002;</p>
<p>&#x76F8;&#x9762;&#x662F;&#x9053;&#x4EBA;&#x7684;&#x62FF;&#x624B;&#x7EDD;&#x6D3B;&#xFF0C;&#x4ED6;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4E5F;&#x4E0D;&#x987E;&#x9662;&#x95E8;&#x7D27;&#x95ED;&#xFF0C;&#x5F84;&#x81EA;&#x62AC;&#x8D77;&#x5DE6;&#x624B;&#x6390;&#x6307;&#x4E00;&#x7B97;&#xFF0C;&#x987B;&#x81FE;&#x4E4B;&#x540E;&#x4FBF;&#x7B11;&#x7740;&#x5583;&#x5583;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x6211;&#x6709;&#x5E08;&#x5F92;&#x7F18;&#x5206;&#xFF0C;&#x4ECA;&#x65E5;&#x5DF2;&#x665A;&#xFF0C;&#x5728;&#x4E0B;&#x660E;&#x65E5;&#x518D;&#x6765;&#x6B63;&#x5F0F;&#x62DC;&#x4F1A;&#x3002;&#x201D;&#x4E4B;&#x540E;&#x4FBF;&#x63B8;&#x4E86;&#x63B8;&#x8EAB;&#x4E0A;&#x7684;&#x5C18;&#x571F;&#xFF0C;&#x7FE9;&#x7136;&#x8FDC;&#x53BB;&#x3002;</p>
<p>&#x8BB8;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x672C;&#x6765;&#x7D27;&#x95ED;&#x7684;&#x95E8;&#x7F1D;&#x95F4;&#xFF0C;&#x9690;&#x7EA6;&#x4F20;&#x6765;&#x4F4E;&#x8BED;&#x7684;&#x7AE5;&#x97F3;&#x3002;</p>
<p>&#x201C;&#x7F18;&#x5206;&#xFF1F;&#x53EF;&#x7B11;&#x3002;&#x201D;</p>
<p>&#x516C;&#x5143;&#x524D;225&#x5E74;</p>
<p>&#x738B;&#x8D32;&#x9886;&#x4E86;&#x864E;&#x7B26;&#xFF0C;&#x51FA;&#x4E86;&#x54B8;&#x9633;&#x5BAB;&#x4E3B;&#x6BBF;&#x4FBF;&#x4EF0;&#x5934;&#x6DF1;&#x5438;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x3002;&#x79E6;&#x738B;&#x653F;&#x867D;&#x7136;&#x624D;&#x800C;&#x7ACB;&#x4E4B;&#x5E74;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x79E6;&#x56FD;&#x7EDF;&#x4E00;&#x5927;&#x4E1A;&#x7684;&#x8FDB;&#x5C55;&#xFF0C;&#x8EAB;&#x4E0A;&#x6240;&#x6563;&#x53D1;&#x7684;&#x738B;&#x9738;&#x4E4B;&#x6C14;&#x65E5;&#x76CA;&#x51CC;&#x5389;&#xFF0C;&#x5C31;&#x8FDE;&#x4E45;&#x7ECF;&#x6C99;&#x573A;&#x7684;&#x738B;&#x8D32;&#x81EA;&#x5DF1;&#xFF0C;&#x7AD9;&#x5728;&#x79E6;&#x738B;&#x653F;&#x9762;&#x524D;&#xFF0C;&#x4E5F;&#x5FCD;&#x4E0D;&#x4F4F;&#x8FDE;&#x547C;&#x5438;&#x90FD;&#x653E;&#x8F7B;&#x3002;</p>
<p>&#x6469;&#x6332;&#x4E86;&#x4E00;&#x4E0B;&#x638C;&#x5FC3;&#x7684;&#x9519;&#x91D1;&#x864E;&#x7B26;&#xFF0C;&#x738B;&#x8D32;&#x5DF2;&#x7ECF;&#x5BF9;&#x8FD9;&#x9519;&#x91D1;&#x864E;&#x7B26;&#x4E0A;&#x7684;&#x6BCF;&#x4E00;&#x6761;&#x7EB9;&#x8DEF;&#x90FD;&#x70C2;&#x719F;&#x4E8E;&#x5FC3;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x7236;&#x4EB2;&#x738B;&#x7FE6;&#xFF0C;&#x662F;&#x79E6;&#x56FD;&#x8D6B;&#x8D6B;&#x6709;&#x540D;&#x7684;&#x6218;&#x5C06;&#x3002;&#x4ED6;&#x4E00;&#x8DEF;&#x8DDF;&#x968F;&#x4ED6;&#x7236;&#x4EB2;&#x738B;&#x7FE6;&#x706D;&#x8D75;&#x4F10;&#x71D5;&#xFF0C;&#x66F4;&#x5728;&#x53BB;&#x5E74;&#x65F6;&#x5E26;&#x5175;&#x653B;&#x6253;&#x695A;&#x56FD;&#x3002;&#x867D;&#x5E76;&#x672A;&#x5C3D;&#x5168;&#x529F;&#xFF0C;&#x53EF;&#x662F;&#x5374;&#x5728;&#x7236;&#x4EB2;&#x7684;&#x7167;&#x62C2;&#x4E0B;&#xFF0C;&#x4F9D;&#x65E7;&#x51FB;&#x8D25;&#x4E86;&#x71D5;&#x56FD;&#x592A;&#x5B50;&#x4E39;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x593A;&#x53D6;&#x4E86;&#x71D5;&#x56FD;&#x7684;&#x90FD;&#x57CE;&#x84DF;&#x57CE;&#xFF0C;&#x8FEB;&#x4F7F;&#x71D5;&#x738B;&#x559C;&#x8FC1;&#x90FD;&#x3002;</p>
<p>&#x518D;&#x52A0;&#x4E0A;&#x5728;&#x706D;&#x8D75;&#x4E4B;&#x524D;&#xFF0C;&#x97E9;&#x56FD;&#x5C31;&#x5DF2;&#x7ECF;&#x88AB;&#x79E6;&#x519B;&#x706D;&#x4EA1;&#xFF0C;&#x79E6;&#x738B;&#x653F;&#x7EDF;&#x4E00;&#x516D;&#x56FD;&#x7684;&#x7B56;&#x7565;&#x5728;&#x4E00;&#x6B65;&#x6B65;&#x5730;&#x5B9E;&#x73B0;&#x3002;&#x800C;&#x5728;&#x4ECA;&#x5929;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0B;&#x4EE4;&#x8BA9;&#x4ED6;&#x5355;&#x72EC;&#x9886;&#x5175;&#x653B;&#x9B4F;&#x3002;</p>
<p>&#x8FD9;&#x53EF;&#x662F;&#x738B;&#x8D32;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x5355;&#x72EC;&#x5E26;&#x5175;&#xFF0C;&#x6CA1;&#x6709;&#x7236;&#x4EB2;&#x7684;&#x5149;&#x73AF;&#xFF0C;&#x738B;&#x8D32;&#x65E2;&#x6709;&#x4E9B;&#x7D27;&#x5F20;&#x53C8;&#x6709;&#x4E9B;&#x5174;&#x594B;&#x3002;</p>
<p>&#x54B8;&#x9633;&#x5BAB;&#x4E3B;&#x6BBF;&#x5916;&#xFF0C;&#x4E00;&#x8EAB;&#x94E0;&#x7532;&#x7684;&#x738B;&#x79BB;&#x6B63;&#x5728;&#x5915;&#x9633;&#x4E0B;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#x5730;&#x7AD9;&#x7740;&#xFF0C;&#x82F1;&#x4FCA;&#x521A;&#x6BC5;&#x7684;&#x9762;&#x5BB9;&#x4E0A;&#x5982;&#x6C34;&#x6CE2;&#x822C;&#x6C89;&#x9759;&#xFF0C;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x7B49;&#x5F85;&#x8BB8;&#x4E45;&#x7684;&#x7126;&#x8651;&#x548C;&#x70E6;&#x8E81;&#x3002;&#x738B;&#x8D32;&#x6EE1;&#x610F;&#x5730;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x957F;&#x5B50;&#xFF0C;&#x738B;&#x79BB;&#x4ECA;&#x5E74;&#x5DF2;&#x7ECF;&#x5341;&#x516D;&#x5C81;&#x4E86;&#xFF0C;&#x548C;&#x79E6;&#x738B;&#x653F;&#x7684;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x540C;&#x5E74;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x957F;&#x4E3A;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x625B;&#x5F97;&#x8D77;&#x67AA;&#x3001;&#x6325;&#x5F97;&#x8D77;&#x77DB;&#x7684;&#x5927;&#x79E6;&#x597D;&#x7537;&#x513F;&#x4E86;&#x3002;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x5F53;&#x5E74;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x5C81;&#x6570;&#x5C31;&#x5F00;&#x59CB;&#x8DDF;&#x5728;&#x7236;&#x4EB2;&#x738B;&#x7FE6;&#x8EAB;&#x8FB9;&#x4E0A;&#x6218;&#x573A;&#xFF0C;&#x738B;&#x8D32;&#x4FBF;&#x66F4;&#x52A0;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x8FD9;&#x6B21;&#x51FA;&#x5F81;&#x9B4F;&#x56FD;&#xFF0C;&#x4E5F;&#x8981;&#x628A;&#x738B;&#x79BB;&#x5E26;&#x5728;&#x8EAB;&#x8FB9;&#x3002;</p>
<p>&#x201C;&#x5C06;&#x519B;&#x3002;&#x201D;&#x738B;&#x79BB;&#x89C1;&#x81EA;&#x5BB6;&#x7236;&#x4EB2;&#x671D;&#x81EA;&#x5DF1;&#x8D70;&#x6765;&#xFF0C;&#x606D;&#x656C;&#x5730;&#x884C;&#x4E86;&#x4E00;&#x793C;&#x3002;&#x519B;&#x4E2D;&#x65E0;&#x7236;&#x5B50;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E25;&#x82DB;&#x5730;&#x9075;&#x5B88;&#x7740;&#x8FD9;&#x4E2A;&#x89C4;&#x77E9;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x662F;&#x5C06;&#x519B;&#x7684;&#x513F;&#x5B50;&#x3002;</p>
<p>&#x738B;&#x8D32;&#x9894;&#x4E86;&#x9894;&#x9996;&#xFF0C;&#x4FBF;&#x793A;&#x610F;&#x81EA;&#x5BB6;&#x513F;&#x5B50;&#x8DDF;&#x7740;&#x4ED6;&#x79BB;&#x5F00;&#x3002;&#x53EF;&#x662F;&#x6CA1;&#x66FE;&#x60F3;&#xFF0C;&#x4E00;&#x5411;&#x542C;&#x8BDD;&#x7684;&#x738B;&#x79BB;&#x5374;&#x8FDF;&#x7591;&#x4E86;&#x7247;&#x523B;&#xFF0C;&#x4F4E;&#x58F0;&#x592E;&#x6C42;&#x9053;&#xFF1A;&#x201C;&#x7236;&#x4EB2;&#xFF0C;&#x6211;&#x665A;&#x4E9B;&#x51FA;&#x5BAB;&#x53EF;&#x597D;&#xFF1F;&#x201D;</p>
<p>&#x8FD9;&#x6362;&#x4E86;&#x79F0;&#x547C;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x4EE5;&#x513F;&#x5B50;&#x7684;&#x8EAB;&#x4EFD;&#x5728;&#x5411;&#x7236;&#x4EB2;&#x6C42;&#x60C5;&#x4E86;&#x3002;&#x738B;&#x8D32;&#x4E00;&#x60F3;&#x5230;&#x81EA;&#x5BB6;&#x513F;&#x5B50;&#x8FD9;&#x6837;&#x7B14;&#x633A;&#x5730;&#x7AD9;&#x7740;&#x662F;&#x4E3A;&#x4E86;&#x7B49;&#x67D0;&#x4EBA;&#xFF0C;&#x5FC3;&#x4E2D;&#x5C31;&#x6B62;&#x4E0D;&#x4F4F;&#x4E00;&#x80A1;&#x6012;&#x6C14;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x3002;&#x4F46;&#x5DE6;&#x53F3;&#x4E94;&#x6B65;&#x4EE5;&#x5185;&#x90FD;&#x6709;&#x7740;&#x4F8D;&#x536B;&#x5F53;&#x503C;&#xFF0C;&#x738B;&#x8D32;&#x4E5F;&#x4E0D;&#x597D;&#x5728;&#x5916;&#x4EBA;&#x9762;&#x524D;&#x6559;&#x8BAD;&#x81EA;&#x5BB6;&#x513F;&#x5B50;&#xFF0C;&#x53EA;&#x80FD;&#x72E0;&#x72E0;&#x5730;&#x77AA;&#x4E86;&#x4ED6;&#x4E00;&#x773C;&#xFF0C;&#x6C89;&#x58F0;&#x9053;&#xFF1A;&#x201C;&#x5929;&#x9ED1;&#x4E4B;&#x524D;&#x5F52;&#x5BB6;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8BFA;&#xFF01;&#x201D;&#x738B;&#x79BB;&#x6B23;&#x559C;&#x5730;&#x5E94;&#x9053;&#xFF0C;&#x76EE;&#x9001;&#x81EA;&#x5BB6;&#x7236;&#x4EB2;&#x8FDC;&#x53BB;&#x3002;&#x968F;&#x540E;&#x76EE;&#x5149;&#x5C31;&#x88AB;&#x8FDC;&#x8FDC;&#x8D70;&#x6765;&#x7684;&#x4E00;&#x62B9;&#x8EAB;&#x5F71;&#x6240;&#x5438;&#x5F15;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x8EAB;&#x7A7F;&#x5BBD;&#x8896;&#x7EFF;&#x888D;&#x660E;&#x7EAC;&#x6DF1;&#x8863;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x4ED6;&#x7684;&#x6B65;&#x4F10;&#x5F88;&#x5FEB;&#xFF0C;&#x5374;&#x5E76;&#x4E0D;&#x89C1;&#x6709;&#x4F55;&#x5931;&#x793C;&#x4E4B;&#x5904;&#xFF0C;&#x53CD;&#x800C;&#x59FF;&#x6001;&#x4F18;&#x96C5;&#xFF0C;&#x4EE4;&#x4EBA;&#x5FC3;&#x65F7;&#x795E;&#x6021;&#x3002;&#x90A3;&#x5F20;&#x8FD8;&#x672A;&#x957F;&#x5F00;&#x7684;&#x8138;&#x4E0A;&#x72B9;&#x5E26;&#x7A1A;&#x6C14;&#xFF0C;&#x5374;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x770B;&#x5F97;&#x51FA;&#x6765;&#x4EE5;&#x540E;&#x4F1A;&#x662F;&#x4E2A;&#x65E0;&#x6BD4;&#x4FCA;&#x4FCF;&#x7684;&#x5C11;&#x5E74;&#x90CE;&#x3002;&#x5728;&#x4E0E;&#x738B;&#x8D32;&#x8FCE;&#x9762;&#x9047;&#x5230;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4F4D;&#x5C11;&#x5E74;&#x5148;&#x4E00;&#x6B65;&#x8EAC;&#x8EAB;&#x907F;&#x8BA9;&#xFF0C;&#x793C;&#x4EEA;&#x5468;&#x5168;&#x5230;&#x65E0;&#x53EF;&#x6311;&#x5254;&#x3002;</p>
<p>&#x738B;&#x8D32;&#x4E5F;&#x56DE;&#x4E86;&#x534A;&#x793C;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4F4D;&#x5C11;&#x5E74;&#x770B;&#x8D77;&#x6765;&#x867D;&#x7136;&#x5E74;&#x5C11;&#xFF0C;&#x5374;&#x662F;&#x4E24;&#x5E74;&#x524D;&#x5728;&#x671D;&#x4E2D;&#x8D6B;&#x8D6B;&#x6709;&#x540D;&#x7684;&#x5C11;&#x5E74;&#x90CE;&#x3002;&#x5341;&#x4E8C;&#x5C81;&#x7684;&#x65F6;&#x5019;&#x4FBF;&#x88AB;&#x5C01;&#x4E3A;&#x4E0A;&#x537F;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x662F;&#x53EF;&#x4EE5;&#x6BD4;&#x80A9;&#x4E1E;&#x76F8;&#x7684;&#x804C;&#x4F4D;&#x3002;&#x800C;&#x4E14;&#x4ED6;&#x4E5F;&#x5E76;&#x4E0D;&#x5C5E;&#x4E8E;&#x5BAB;&#x5185;&#x7684;&#x5185;&#x4F8D;&#xFF0C;&#x662F;&#x6709;&#x5B98;&#x804C;&#x5728;&#x8EAB;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x8FDE;&#x738B;&#x8D32;&#x90FD;&#x4E0D;&#x6562;&#x5766;&#x7136;&#x53D7;&#x4ED6;&#x7684;&#x5168;&#x793C;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x738B;&#x8D32;&#x5F80;&#x524D;&#x8D70;&#x4E86;&#x51E0;&#x6B65;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x56DE;&#x5934;&#x770B;&#x53BB;&#xFF0C;&#x679C;&#x7136;&#x53D1;&#x73B0;&#x90A3;&#x5C11;&#x5E74;&#x5FEB;&#x6B65;&#x8D70;&#x5230;&#x81EA;&#x5BB6;&#x513F;&#x5B50;&#x9762;&#x524D;&#xFF0C;&#x4E24;&#x4EBA;&#x5728;&#x54B8;&#x9633;&#x5BAB;&#x4E3B;&#x6BBF;&#x5916;&#x7684;&#x5E7F;&#x573A;&#x4E0A;&#x5C31;&#x4E0D;&#x987E;&#x4ED6;&#x4EBA;&#x4FA7;&#x76EE;&#x5730;&#x5581;&#x5581;&#x7EC6;&#x8BED;&#x8D77;&#x6765;&#x3002;&#x867D;&#x7136;&#x90A3;&#x753B;&#x9762;&#x770B;&#x8D77;&#x6765;&#x6781;&#x5176;&#x517B;&#x773C;&#xFF0C;&#x4F46;&#x738B;&#x8D32;&#x5374;&#x634F;&#x4E86;&#x4E0B;&#x62F3;&#x5934;&#xFF0C;&#x51B3;&#x5B9A;&#x7ED9;&#x81EA;&#x5BB6;&#x513F;&#x5B50;&#x7684;&#x665A;&#x8BFE;&#x52A0;&#x500D;&#x52A0;&#x91CF;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x5669;&#x8017;&#xFF0C;&#x4ED6;&#x6B64;&#x65F6;&#x6B63;&#x5F00;&#x5FC3;&#x5730;&#x770B;&#x7740;&#x9762;&#x524D;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x4F4E;&#x58F0;&#x9053;&#xFF1A;&#x201C;&#x963F;&#x7F57;&#xFF0C;&#x6211;&#x8FD8;&#x4EE5;&#x4E3A;&#x4ECA;&#x5929;&#x89C1;&#x4E0D;&#x5230;&#x4F60;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x547C;&#xFF0C;&#x5927;&#x516C;&#x5B50;&#x90A3;&#x8FB9;&#x653F;&#x52A1;&#x6709;&#x4E9B;&#x5FD9;&#xFF0C;&#x6211;&#x624D;&#x62BD;&#x5F97;&#x51FA;&#x7A7A;&#x6765;&#xFF0C;&#x8FD8;&#x597D;&#x65F6;&#x95F4;&#x6765;&#x5F97;&#x53CA;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x56E0;&#x4E3A;&#x4E00;&#x8DEF;&#x5FEB;&#x6B65;&#x8D70;&#x5F97;&#x6025;&#xFF0C;&#x5982;&#x7389;&#x7684;&#x9762;&#x5E9E;&#x4E0A;&#x90FD;&#x6655;&#x7740;&#x7EA2;&#xFF0C;&#x8BF4;&#x8BDD;&#x90FD;&#x6709;&#x4E9B;&#x6C14;&#x5598;&#x3002;&#x4ED6;&#x5728;&#x8896;&#x7B52;&#x91CC;&#x638F;&#x4E86;&#x638F;&#xFF0C;&#x5374;&#x5E76;&#x4E0D;&#x662F;&#x638F;&#x624B;&#x7EE2;&#x51FA;&#x6765;&#x64E6;&#x6C57;&#xFF0C;&#x800C;&#x662F;&#x638F;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x9526;&#x56CA;&#x585E;&#x7ED9;&#x4E86;&#x738B;&#x79BB;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x2026;&#x2026;&#x201D;&#x738B;&#x79BB;&#x5148;&#x95FB;&#x5230;&#x7684;&#x662F;&#x9526;&#x56CA;&#x4E0A;&#x6251;&#x9F3B;&#x800C;&#x6765;&#x7684;&#x82CF;&#x5408;&#x9999;&#xFF0C;&#x968F;&#x540E;&#x518D;&#x4E00;&#x634F;&#xFF0C;&#x53D1;&#x73B0;&#x91CC;&#x9762;&#x4E5F;&#x662F;&#x8F6F;&#x7EF5;&#x7EF5;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x585E;&#x4E86;&#x4E1D;&#x5E1B;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x7B2C;&#x4E00;&#x6B21;&#x4E0A;&#x9635;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7EFC;&#x5408;&#x4E86;&#x9B4F;&#x56FD;&#x90FD;&#x57CE;&#x5927;&#x6881;&#x5468;&#x56F4;&#x7684;&#x5730;&#x52BF;&#xFF0C;&#x8BBE;&#x8BA1;&#x51FA;&#x6765;&#x7684;&#x653B;&#x57CE;&#x8BA1;&#x7B56;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x7684;&#x8138;&#x988A;&#x5982;&#x540C;&#x706B;&#x70E7;&#xFF0C;&#x6709;&#x4E9B;&#x8D67;&#x7136;&#x5730;&#x6D45;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x53EA;&#x662F;&#x62D9;&#x8BA1;&#xFF0C;&#x5E94;&#x8BE5;&#x4F1A;&#x88AB;&#x5927;&#x5C06;&#x519B;&#x7B11;&#x8BDD;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x4ED6;&#x53E3;&#x4E2D;&#x7684;&#x5927;&#x5C06;&#x519B;&#xFF0C;&#x81EA;&#x662F;&#x6307;&#x7684;&#x738B;&#x8D32;&#x3002;&#x738B;&#x79BB;&#x5FC3;&#x4E2D;&#x611F;&#x52A8;&#xFF0C;&#x89C9;&#x5F97;&#x5C11;&#x5E74;&#x9887;&#x4E3A;&#x81EA;&#x5DF1;&#x7740;&#x60F3;&#xFF0C;&#x5F53;&#x4E0B;&#x4E0D;&#x77E5;&#x8BE5;&#x8BF4;&#x4EC0;&#x4E48;&#x597D;&#x3002;&#x4ED6;&#x4E00;&#x5411;&#x53E3;&#x62D9;&#xFF0C;&#x7740;&#x6025;&#x4E4B;&#x4E0B;&#x66F4;&#x662F;&#x6293;&#x8033;&#x6320;&#x816E;&#x3002;</p>
<p>&#x201C;&#x53BB;&#x5427;&#xFF0C;&#x52A1;&#x5FC5;&#x8981;&#x5E73;&#x5B89;&#x5F52;&#x6765;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x540E;&#x9000;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;&#x62C9;&#x5F00;&#x4E86;&#x4E24;&#x4EBA;&#x7684;&#x8DDD;&#x79BB;&#x3002;&#x65B9;&#x624D;&#x56E0;&#x4E3A;&#x8981;&#x9012;&#x9526;&#x56CA;&#xFF0C;&#x6240;&#x4EE5;&#x7AD9;&#x5F97;&#x8FD1;&#x4E86;&#x4E9B;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x5E76;&#x4E0D;&#x60F3;&#x8FD9;&#x4E48;&#x5FEB;&#x5C31;&#x79BB;&#x5F00;&#xFF0C;&#x4F46;&#x5929;&#x8FB9;&#x7684;&#x5915;&#x9633;&#x5374;&#x4E0D;&#x7B49;&#x4EBA;&#xFF0C;&#x773C;&#x770B;&#x5C31;&#x5FEB;&#x8981;&#x843D;&#x5C71;&#x4E86;&#x3002;&#x60F3;&#x8D77;&#x7236;&#x4EB2;&#x7ED9;&#x7684;&#x671F;&#x9650;&#xFF0C;&#x738B;&#x79BB;&#x53EA;&#x80FD;&#x4E0D;&#x7518;&#x5FC3;&#x5730;&#x5306;&#x5306;&#x9053;&#x4E86;&#x522B;&#xFF0C;&#x4E09;&#x6B65;&#x4E00;&#x56DE;&#x5934;&#x5730;&#x51FA;&#x5BAB;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x7AD9;&#x5728;&#x6C89;&#x6C89;&#x66AE;&#x8272;&#x4E2D;&#xFF0C;&#x4E00;&#x76F4;&#x76EE;&#x9001;&#x7740;&#x738B;&#x79BB;&#x8D70;&#x51FA;&#x5BAB;&#x95E8;&#xFF0C;&#x795E;&#x8272;&#x6666;&#x6697;&#x4E0D;&#x660E;&#x3002;</p>
<p>&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x5730;&#x5E73;&#x7EBF;&#x541E;&#x6CA1;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x7F15;&#x9633;&#x5149;&#x4E4B;&#x65F6;&#xFF0C;&#x5C11;&#x5E74;&#x7684;&#x5934;&#x9876;&#x4E0A;&#x4F20;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x4FC3;&#x72ED;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x201C;&#x54CE;&#x54DF;&#x5582;&#xFF0C;&#x7528;&#x8FD9;&#x70B9;&#x5C0F;&#x6069;&#x5C0F;&#x60E0;&#x5C31;&#x60F3;&#x7B3C;&#x7EDC;&#x4F4F;&#x4E09;&#x4EE3;&#x864E;&#x5C06;&#x7684;&#x738B;&#x5BB6;&#xFF1F;&#x4F60;&#x4EE5;&#x4E3A;&#x738B;&#x7FE6;&#x662F;&#x8499;&#x606C;&#x90A3;&#x4E2A;&#x597D;&#x7CCA;&#x5F04;&#x7684;&#x5417;&#xFF1F;&#x5C0F;&#x5A03;&#x5B50;&#x4F60;&#x4E5F;&#x672A;&#x514D;&#x60F3;&#x5F97;&#x592A;&#x7B80;&#x5355;&#x4E86;&#x70B9;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5632;&#x98CE;&#xFF0C;&#x83AB;&#x8981;&#x80E1;&#x8A00;&#x3002;&#x963F;&#x7F57;&#x9001;&#x4E0E;&#x90A3;&#x738B;&#x79BB;&#x7684;&#x9526;&#x56CA;&#x4E4B;&#x4E2D;&#x5B9A;&#x6709;&#x5999;&#x8BA1;&#xFF0C;&#x770B;&#x6765;&#x9B4F;&#x56FD;&#x7684;&#x6C14;&#x8FD0;&#x4E5F;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x9E5E;&#x9E70;&#xFF01;&#x4F60;&#x5C31;&#x4F1A;&#x62A4;&#x8FD9;&#x81ED;&#x5C0F;&#x5B50;&#xFF0C;&#x5C0F;&#x5FC3;&#x628A;&#x4ED6;&#x60EF;&#x574F;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x4E00;&#x4E2A;&#x5C16;&#x7EC6;&#x3001;&#x4E00;&#x4E2A;&#x6D51;&#x539A;&#x7684;&#x55D3;&#x97F3;&#x5728;&#x54B8;&#x9633;&#x5BAB;&#x4E3B;&#x6BBF;&#x4E0A;&#x7A7A;&#x5435;&#x7740;&#x67B6;&#xFF0C;&#x4F46;&#x5E7F;&#x573A;&#x4E0A;&#x7AD9;&#x5C97;&#x8B66;&#x6212;&#x7684;&#x4F8D;&#x536B;&#x4EEC;&#x5374;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x53CD;&#x5E94;&#x3002;&#x5C11;&#x5E74;&#x6084;&#x6084;&#x5730;&#x7FFB;&#x4E86;&#x4E2A;&#x767D;&#x773C;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x624D;&#x6068;&#x4E0D;&#x5F97;&#x81EA;&#x5DF1;&#x4EC0;&#x4E48;&#x90FD;&#x542C;&#x4E0D;&#x5230;&#x7684;&#x597D;&#x3002;&#x90A3;&#x4E24;&#x4E2A;&#x5BB6;&#x4F19;&#x4E00;&#x65E6;&#x5435;&#x8D77;&#x6765;&#xFF0C;&#x90A3;&#x53EF;&#x771F;&#x7684;&#x662F;&#x5F88;&#x70E6;&#x3002;</p>
<p>&#x51C6;&#x786E;&#x8BF4;&#x6765;&#xFF0C;&#x8FD9;&#x54B8;&#x9633;&#x5BAB;&#x7684;&#x4E3B;&#x6BBF;&#x4E0A;&#xFF0C;&#x5B58;&#x5728;&#x7740;&#x4E09;&#x4E2A;&#x5BB6;&#x4F19;&#x3002;</p>
<p>&#x5728;&#x6BBF;&#x9876;&#x5404;&#x6761;&#x5782;&#x810A;&#x7AEF;&#x90E8;&#x7684;&#x9F99;&#x9996;&#xFF0C;&#x540D;&#x53EB;&#x9E5E;&#x9E70;&#x3002;&#x56E0;&#x751F;&#x6027;&#x559C;&#x6B22;&#x773A;&#x671B;&#x56DB;&#x65B9;&#xFF0C;&#x6545;&#x7F6E;&#x4E8E;&#x6B64;&#x3002;&#x5B83;&#x81EA;&#x79F0;&#x53EF;&#x4EE5;&#x89C2;&#x5C3D;&#x5929;&#x4E0B;&#x4E8B;&#xFF0C;&#x5373;&#x4F7F;&#x8FDC;&#x5728;&#x5929;&#x8FB9;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x5F97;&#x6E05;&#x6E05;&#x695A;&#x695A;&#x3002;&#x5728;&#x6BBF;&#x9876;&#x5C94;&#x810A;&#x7684;&#x4E0B;&#x7AEF;&#xFF0C;&#x53C8;&#x6709;&#x4E00;&#x9F99;&#x9996;&#xFF0C;&#x540D;&#x53EB;&#x5632;&#x98CE;&#xFF0C;&#x5176;&#x751F;&#x6027;&#x80C6;&#x5927;&#x5984;&#x8A00;&#x3002;&#x5632;&#x98CE;&#x8FD9;&#x5BB6;&#x4F19;&#x559C;&#x6B22;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x54B8;&#x9633;&#x5BAB;&#x91CC;&#x7684;&#x516B;&#x5366;&#xFF0C;&#x65E0;&#x8BBA;&#x5927;&#x5C0F;&#x4E8B;&#xFF0C;&#x5DE8;&#x7EC6;&#x65E0;&#x9057;&#xFF0C;&#x5C3D;&#x6536;&#x773C;&#x5E95;&#x3002;</p>
<p>&#x800C;&#x5728;&#x5BAB;&#x6BBF;&#x7684;&#x6B63;&#x810A;&#x672B;&#x7AEF;&#x9762;&#x671D;&#x5185;&#x5B89;&#x653E;&#x7684;&#x90A3;&#x4F4D;&#x53EB;&#x87AD;&#x543B;&#xFF0C;&#x56E0;&#x4F20;&#x8BF4;&#x6B64;&#x517D;&#x597D;&#x541E;&#xFF0C;&#x5728;&#x6B63;&#x810A;&#x4E4B;&#x4E0A;&#x4F5C;&#x5F20;&#x5634;&#x541E;&#x810A;&#x72B6;&#xFF0C;&#x6545;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x541E;&#x810A;&#x517D;&#x3002;&#x4E5F;&#x6709;&#x8BF4;&#x5176;&#x4E3A;&#x6D77;&#x517D;&#xFF0C;&#x559C;&#x767B;&#x9AD8;&#x773A;&#x671B;&#xFF0C;&#x55B7;&#x6C34;&#x5982;&#x96E8;&#x4E0D;&#x6015;&#x706B;&#xFF0C;&#x4E8E;&#x662F;&#x4FBF;&#x628A;&#x5176;&#x7F6E;&#x4E8E;&#x6B64;&#x5904;&#xFF0C;&#x53D6;&#x201C;&#x55B7;&#x6C34;&#x9547;&#x706B;&#x4FDD;&#x5E73;&#x5B89;&#x201D;&#x4E4B;&#x610F;&#x3002;&#x4E0D;&#x8FC7;&#x5C11;&#x5E74;&#x5012;&#x6CA1;&#x600E;&#x4E48;&#x89C1;&#x87AD;&#x543B;&#x8BF4;&#x8FC7;&#x8BDD;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x5BB6;&#x4F19;&#x559C;&#x6B22;&#x7761;&#x89C9;&#xFF0C;&#x5C24;&#x5176;&#x559C;&#x6B22;&#x6652;&#x7740;&#x592A;&#x9633;&#x7761;&#x89C9;&#x3002;&#x5C11;&#x5E74;&#x6781;&#x5176;&#x6000;&#x7591;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x7684;&#x8FD9;&#x4E2A;&#x55DC;&#x597D;&#xFF0C;&#x624D;&#x9009;&#x4E86;&#x623F;&#x9876;&#x4E0A;&#x7684;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x87AD;&#x543B;&#x662F;&#x771F;&#x7684;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x5C11;&#x5E74;&#x66FE;&#x89C1;&#x8FC7;&#x53BB;&#x5E74;&#x590F;&#x5929;&#x7684;&#x96F7;&#x96E8;&#x591C;&#x91CC;&#xFF0C;&#x4E00;&#x9053;&#x95EA;&#x7535;&#x5288;&#x5F00;&#x4E86;&#x9ED1;&#x591C;&#xFF0C;&#x76F4;&#x76F4;&#x5730;&#x5288;&#x5728;&#x4E86;&#x54B8;&#x9633;&#x5BAB;&#x4E3B;&#x6BBF;&#x4E4B;&#x4E0A;&#x3002;&#x53EF;&#x662F;&#x5374;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x90FD;&#x6CA1;&#x53D1;&#x751F;&#x3002;&#x5632;&#x98CE;&#x7B2C;&#x4E8C;&#x5929;&#x9A84;&#x50B2;&#x5730;&#x8BF4;&#x8FD9;&#x7B97;&#x4E2A;&#x5565;&#xFF0C;&#x4EC0;&#x4E48;&#x706B;&#x554A;&#x96F7;&#x554A;&#x7535;&#x554A;&#xFF0C;&#x81EA;&#x5BB6;&#x8001;&#x5927;&#x6765;&#x4EC0;&#x4E48;&#x541E;&#x4EC0;&#x4E48;&#xFF01;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x8FD1;&#x8DDD;&#x79BB;&#x89C1;&#x5230;&#x90A3;&#x79CD;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x4F46;&#x5C11;&#x5E74;&#x4E5F;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x5F97;&#x5230;&#x6709;&#x591A;&#x4E48;&#x9707;&#x64BC;&#x3002;</p>
<p>&#x8FD9;&#x4E09;&#x53EA;&#x810A;&#x517D;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x4ECE;&#x5546;&#x671D;&#x4F20;&#x4E0B;&#x6765;&#x7684;&#x53E4;&#x7269;&#xFF0C;&#x53EA;&#x8981;&#x5B89;&#x653E;&#x5728;&#x623F;&#x6A90;&#xFF0C;&#x5C31;&#x53EF;&#x4FDD;&#x5E73;&#x5B89;&#x3002;&#x636E;&#x8BF4;&#x5B83;&#x4EEC;&#x672C;&#x6765;&#x6709;&#x516D;&#x4E2A;&#x540C;&#x4F34;&#xFF0C;&#x4F46;&#x5C81;&#x6708;&#x834F;&#x82D2;&#xFF0C;&#x7B49;&#x5230;&#x4E86;&#x73B0;&#x4ECA;&#xFF0C;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x5B83;&#x4EEC;&#x4E09;&#x53EA;&#xFF0C;&#x6700;&#x7EC8;&#x88AB;&#x5B89;&#x653E;&#x5728;&#x4E86;&#x54B8;&#x9633;&#x5BAB;&#x4E3B;&#x6BBF;&#x4E4B;&#x4E0A;&#xFF0C;&#x9547;&#x5B88;&#x4E8E;&#x6B64;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x5C11;&#x5E74;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x4ED6;&#x4FEE;&#x4E60;&#x5E08;&#x7236;&#x7684;&#x9053;&#x672F;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x53EF;&#x4EE5;&#x8BA9;&#x4ED6;&#x542C;&#x5F97;&#x5230;&#x8FD9;&#x4E09;&#x4E2A;&#x810A;&#x517D;&#x7684;&#x8BF4;&#x8BDD;&#x58F0;&#x3002;&#x4ED6;&#x8FD8;&#x8BB0;&#x5F97;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x5230;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x5E7B;&#x542C;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x5929;&#x8272;&#x5DF2;&#x6697;&#xFF0C;&#x5C11;&#x5E74;&#x8D70;&#x5230;&#x4F8D;&#x536B;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x6B7B;&#x89D2;&#xFF0C;&#x4E00;&#x64A9;&#x888D;&#x89D2;&#xFF0C;&#x624B;&#x811A;&#x8F7B;&#x76C8;&#x5730;&#x6500;&#x4E0A;&#x4E86;&#x6881;&#x67F1;&#xFF0C;&#x51E0;&#x4E2A;&#x7FFB;&#x817E;&#x5C31;&#x722C;&#x4E0A;&#x4E86;&#x623F;&#x6A90;&#x3002;&#x770B;&#x4ED6;&#x719F;&#x7EC3;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x663E;&#x7136;&#x5E76;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x505A;&#x8FD9;&#x6837;&#x7684;&#x5371;&#x9669;&#x52A8;&#x4F5C;&#x3002;</p>
<p>&#x201C;&#x963F;&#x7F57;&#xFF0C;&#x4F60;&#x9001;&#x4E0E;&#x738B;&#x79BB;&#x7684;&#x8BA1;&#x7B56;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x6709;&#x4F24;&#x5929;&#x548C;&#xFF1F;&#x4F1A;&#x635F;&#x5BFF;&#x6570;&#x7684;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x521A;&#x521A;&#x76D8;&#x819D;&#x5750;&#x5728;&#x623F;&#x6A90;&#x4E4B;&#x4E0A;&#xFF0C;&#x4ED6;&#x53F3;&#x624B;&#x8FB9;&#x7684;&#x9F99;&#x9996;&#x5C31;&#x5F00;&#x53E3;&#x9053;&#x3002;&#x867D;&#x7136;&#x810A;&#x517D;&#x90FD;&#x662F;&#x5BF9;&#x79F0;&#x7684;&#xFF0C;&#x4F46;&#x53EA;&#x6709;&#x671D;&#x7740;&#x4E1C;&#x5357;&#x89D2;&#x7684;&#x8FD9;&#x4E00;&#x4FA7;&#x5C4B;&#x810A;&#x4E0A;&#x7684;&#x4E09;&#x53EA;&#x810A;&#x517D;&#xFF0C;&#x624D;&#x662F;&#x4E09;&#x4E2A;&#x5BB6;&#x4F19;&#x7684;&#x771F;&#x6B63;&#x4E3B;&#x4F53;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x5E76;&#x4E0D;&#x5947;&#x602A;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x8BA1;&#x7B56;&#x4F1A;&#x88AB;&#x9E5E;&#x9E70;&#x77E5;&#x6653;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x6709;&#x4E2A;&#x7231;&#x516B;&#x5366;&#x7684;&#x5632;&#x98CE;&#x5728;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x9519;&#x8FC7;&#x4EFB;&#x4F55;&#x4E00;&#x4EF6;&#x5C0F;&#x4E8B;&#xFF1F;&#x4F30;&#x8BA1;&#x4ED6;&#x5728;&#x5199;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x88AB;&#x5632;&#x98CE;&#x4E00;&#x5B57;&#x4E0D;&#x6F0F;&#x5730;&#x770B;&#x4E86;&#x53BB;&#x3002;&#x4ED6;&#x6478;&#x4E86;&#x6478;&#x624B;&#x8FB9;&#x7684;&#x9F99;&#x9996;&#xFF0C;&#x6DE1;&#x6DE1;&#x89E3;&#x91CA;&#x9053;&#xFF1A;&#x201C;&#x6709;&#x4F24;&#x5929;&#x548C;&#xFF1F;&#x6211;&#x53C8;&#x6CA1;&#x6709;&#x4E0B;&#x4EE4;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x51FA;&#x4E86;&#x4E2A;&#x6C34;&#x6DF9;&#x5927;&#x6881;&#x7684;&#x8BA1;&#x7B56;&#xFF0C;&#x7528;&#x4E0D;&#x7528;&#x8FD8;&#x5728;&#x4E8E;&#x738B;&#x5C06;&#x519B;&#x81EA;&#x5DF1;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5567;&#xFF0C;&#x771F;&#x662F;&#x5F3A;&#x8BCD;&#x593A;&#x7406;&#x3002;&#x201D;&#x5632;&#x98CE;&#x7838;&#x5427;&#x7740;&#x5634;&#xFF0C;&#x5374;&#x55E4;&#x7B11;&#x9053;&#xFF0C;&#x201C;&#x53EF;&#x662F;&#x4F60;&#x90A3;&#x4E2A;&#x6EE1;&#x53E3;&#x4EC1;&#x4E49;&#x9053;&#x5FB7;&#x7684;&#x5927;&#x516C;&#x5B50;&#x82E5;&#x662F;&#x77E5;&#x9053;&#x662F;&#x4F60;&#x8FDB;&#x732E;&#x7684;&#x8BA1;&#x7B56;&#xFF0C;&#x6307;&#x4E0D;&#x5B9A;&#x600E;&#x4E48;&#x758F;&#x8FDC;&#x4F60;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4ED6;&#x4E0D;&#x4F1A;&#x77E5;&#x9053;&#x7684;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x7B11;&#x5F97;&#x6210;&#x7AF9;&#x5728;&#x80F8;&#xFF0C;&#x4E00;&#x53CC;&#x597D;&#x770B;&#x7684;&#x7738;&#x5B50;&#x5728;&#x591C;&#x8272;&#x4E2D;&#x71A0;&#x71A0;&#x751F;&#x8F89;&#xFF0C;&#x201C;&#x4E0D;&#x540C;&#x4E8E;&#x516C;&#x5F00;&#x652F;&#x6301;&#x5927;&#x516C;&#x5B50;&#x7684;&#x8499;&#x5C06;&#x519B;&#xFF0C;&#x738B;&#x7FE6;&#x4E00;&#x8109;&#x662F;&#x4E0D;&#x6562;&#x7AD9;&#x961F;&#x7684;&#x3002;&#x6BD5;&#x7ADF;&#x8499;&#x5BB6;&#x4E09;&#x4EE3;&#x540D;&#x5C06;&#xFF0C;&#x53C8;&#x662F;&#x79E6;&#x56FD;&#x7684;&#x5143;&#x8001;&#x8D35;&#x65CF;&#xFF0C;&#x6839;&#x57FA;&#x5341;&#x8DB3;&#x3002;&#x738B;&#x5BB6;&#x5374;&#x5982;&#x6C34;&#x6CE2;&#x4E4B;&#x4E0A;&#x7684;&#x6D6E;&#x840D;&#xFF0C;&#x53EA;&#x80FD;&#x7D27;&#x7D27;&#x4F9D;&#x9644;&#x4E8E;&#x79E6;&#x738B;&#xFF0C;&#x6839;&#x672C;&#x8F93;&#x4E0D;&#x8D77;&#x3002;&#x6240;&#x4EE5;&#x5373;&#x4F7F;&#x738B;&#x8D32;&#x4ED6;&#x5FCD;&#x4E0D;&#x4F4F;&#x7528;&#x4E86;&#x6211;&#x7684;&#x8BA1;&#x7B56;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x8BF4;&#x51FA;&#x53BB;&#x7684;&#x3002;&#x4E00;&#x65E6;&#x4ED6;&#x8BF4;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x4F1A;&#x88AB;&#x4EBA;&#x76D6;&#x4E0A;&#x5927;&#x516C;&#x5B50;&#x7684;&#x5370;&#x8BB0;&#x3002;&#x201D;</p>
<p>&#x5176;&#x5B9E;&#x4ECE;&#x5C11;&#x5E74;&#x5BF9;&#x8499;&#x606C;&#x548C;&#x738B;&#x7FE6;&#x7684;&#x79F0;&#x547C;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5F97;&#x51FA;&#x4ED6;&#x5BF9;&#x4E24;&#x5BB6;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x5BF9;&#x4E8E;&#x51FA;&#x8EAB;&#x5E73;&#x6C11;&#x7684;&#x738B;&#x7FE6;&#x800C;&#x8A00;&#xFF0C;&#x9AA8;&#x5B50;&#x91CC;&#x662F;&#x8D35;&#x65CF;&#x7684;&#x5C11;&#x5E74;&#x867D;&#x7136;&#x8868;&#x9762;&#x4E0A;&#x5BF9;&#x5176;&#x606D;&#x656C;&#xFF0C;&#x4F46;&#x79C1;&#x4E0B;&#x91CC;&#x5374;&#x662F;&#x76F4;&#x547C;&#x5176;&#x540D;&#x3002;</p>
<p>&#x201C;&#x800C;&#x738B;&#x79BB;&#x4F1A;&#x56E0;&#x4E3A;&#x7236;&#x4EB2;&#x7528;&#x4E86;&#x4F60;&#x7684;&#x8BA1;&#x7B56;&#x5374;&#x4E0D;&#x8BF4;&#xFF0C;&#x5BF9;&#x4F60;&#x6127;&#x759A;&#x66F4;&#x6DF1;&#xFF0C;&#x7B49;&#x540C;&#x4E8E;&#x6B20;&#x4E86;&#x4F60;&#x4E00;&#x4E2A;&#x504C;&#x5927;&#x7684;&#x4EBA;&#x60C5;&#x3002;&#x8FD9;&#x4F4D;&#x6210;&#x957F;&#x8D77;&#x6765;&#x7684;&#x5C11;&#x5E74;&#x5C06;&#x9886;&#xFF0C;&#x4EE5;&#x540E;&#x677F;&#x4E0A;&#x9489;&#x9489;&#x5C31;&#x662F;&#x5927;&#x516C;&#x5B50;&#x7684;&#x4EBA;&#x4E86;&#x3002;&#x201D;&#x5632;&#x98CE;&#x770B;&#x591A;&#x4E86;&#x5BAB;&#x4E2D;&#x7684;&#x5C14;&#x865E;&#x6211;&#x8BC8;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x53EF;&#x4EE5;&#x63A8;&#x5BFC;&#x51FA;&#x6765;&#x540E;&#x7EED;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4F46;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x4EC5;&#x4EC5;&#x5341;&#x56DB;&#x5C81;&#x7684;&#x5C11;&#x5E74;&#x60F3;&#x51FA;&#x7684;&#x8FDE;&#x73AF;&#x8BA1;&#x7B56;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x4F69;&#x670D;&#x5F97;&#x65E0;&#x4EE5;&#x590D;&#x52A0;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x7B11;&#x800C;&#x4E0D;&#x8BED;&#xFF0C;&#x53EA;&#x662F;&#x62CD;&#x4E86;&#x62CD;&#x624B;&#x638C;&#x4E4B;&#x4E0B;&#x7684;&#x9F99;&#x9996;&#xFF0C;&#x5507;&#x89D2;&#x7684;&#x7B11;&#x610F;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x6735;&#x5728;&#x51DB;&#x51AC;&#x5B64;&#x7ACB;&#x7684;&#x5BD2;&#x6885;&#xFF0C;&#x5728;&#x6697;&#x591C;&#x4E4B;&#x4E2D;&#x9759;&#x9759;&#x7EFD;&#x653E;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x662F;&#x4F60;&#x90A3;&#x4E2A;&#x5927;&#x516C;&#x5B50;&#x7684;&#x6CBB;&#x56FD;&#x7406;&#x5FF5;&#xFF0C;&#x548C;&#x4F60;&#x7684;&#x5B8C;&#x5168;&#x4E0D;&#x7B26;&#xFF0C;&#x4EE5;&#x540E;&#x80AF;&#x5B9A;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x3002;&#x201D;&#x9E5E;&#x9E70;&#x56E0;&#x4E3A;&#x7ECF;&#x5E38;&#x8FDC;&#x773A;&#x56DB;&#x65B9;&#xFF0C;&#x770B;&#x5F97;&#x66F4;&#x6DF1;&#x8FDC;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x201C;&#x65E0;&#x59A8;&#xFF0C;&#x5927;&#x4E71;&#x4E4B;&#x540E;&#x5FC5;&#x6709;&#x5927;&#x6CBB;&#xFF0C;&#x6BBF;&#x4E0B;&#x4ED6;&#x4EC1;&#x4E49;&#xFF0C;&#x6B63;&#x9002;&#x5408;&#x6267;&#x653F;&#x3002;&#x4F46;&#x6709;&#x5149;&#x5C31;&#x6709;&#x5F71;&#xFF0C;&#x8FD9;&#x4E9B;&#x9634;&#x6697;&#x9762;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x6709;&#x4EBA;&#x53BB;&#x505A;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x65E9;&#x6709;&#x4E86;&#x89C9;&#x609F;&#xFF0C;&#x5F53;&#x521D;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x7684;&#x8FD9;&#x6761;&#x8DEF;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x8981;&#x575A;&#x5B9A;&#x5730;&#x7AD9;&#x5728;&#x6276;&#x82CF;&#x7684;&#x8EAB;&#x540E;&#xFF0C;&#x4E00;&#x76F4;&#x8D70;&#x4E0B;&#x53BB;&#x3002;&#x4ED6;&#x5411;&#x4E0A;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x770B;&#x4E86;&#x773C;&#x6B63;&#x810A;&#x4E0A;&#x4F9D;&#x65E7;&#x6C89;&#x7761;&#x7684;&#x87AD;&#x543B;&#xFF0C;&#x7B11;&#x7740;&#x6253;&#x4E86;&#x4E2A;&#x62DB;&#x547C;&#x540E;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x65F6;&#x95F4;&#x4E0D;&#x65E9;&#x4E86;&#xFF0C;&#x6211;&#x5148;&#x56DE;&#x53BB;&#x4E86;&#x3002;&#x9E5E;&#x9E70;&#x548C;&#x5632;&#x98CE;&#x8BB0;&#x5F97;&#x5E2E;&#x6211;&#x591A;&#x76EF;&#x7740;&#x70B9;&#x79E6;&#x56FD;&#x5185;&#x5916;&#x7684;&#x5F62;&#x52BF;&#x54C8;&#xFF01;&#x201D;</p>
<p>&#x5C11;&#x5E74;&#x4E00;&#x8FB9;&#x8BF4;&#xFF0C;&#x4E00;&#x8FB9;&#x7FFB;&#x8EAB;&#x8DF3;&#x4E0B;&#x623F;&#x6A90;&#xFF0C;&#x8BF4;&#x5230;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x5B57;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x7684;&#x8EAB;&#x5F71;&#x90FD;&#x9690;&#x85CF;&#x5728;&#x4E86;&#x9ED1;&#x591C;&#x4E4B;&#x4E2D;&#xFF0C;&#x518D;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#x4E00;&#x4E1D;&#x8E2A;&#x5F71;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x628A;&#x6211;&#x4EEC;&#x5F53;&#x4E0B;&#x5C5E;&#x4F7F;&#x5524;&#x4E86;&#x662F;&#x4E0D;&#xFF1F;&#x201D;&#x8BB8;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x9E5E;&#x9E70;&#x624D;&#x9ED8;&#x9ED8;&#x5730;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x624D;&#x77E5;&#x9053;&#x5417;&#xFF1F;&#x201D;&#x5632;&#x98CE;&#x55E4;&#x7B11;&#xFF0C;&#x201C;&#x54CE;&#x5440;&#x5440;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x5C0F;&#x5A03;&#x5B50;&#x8FD8;&#x90A3;&#x4E48;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x75F4;&#x75F4;&#x5730;&#x770B;&#x7740;&#x6211;&#x770B;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x3002;&#x559C;&#x6B22;&#x548C;&#x6211;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x7528;&#x8FD9;&#x6837;&#x7684;&#x7B56;&#x7565;&#x561B;&#xFF01;&#x201D;</p>
<p>&#x9762;&#x5BF9;&#x8FD9;&#x6837;&#x81EA;&#x604B;&#x7684;&#x5632;&#x98CE;&#xFF0C;&#x9E5E;&#x9E70;&#x5B9E;&#x5728;&#x662F;&#x65E0;&#x8A00;&#x4EE5;&#x5BF9;&#xFF0C;&#x6C89;&#x9ED8;&#x4E86;&#x534A;&#x664C;&#xFF0C;&#x8FD8;&#x662F;&#x5FCD;&#x4E0D;&#x4F4F;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x90A3;&#x6837;&#x7684;&#x5C11;&#x5E74;&#x9510;&#x6C14;&#xFF0C;&#x4EE5;&#x540E;&#x4F1A;&#x5403;&#x5927;&#x4E8F;&#x7684;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x5E94;&#x8BE5;&#x632B;&#x4E00;&#x632B;&#x624D;&#x597D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F46;&#x8FD9;&#x79CD;&#x9510;&#x6C14;&#xFF0C;&#x4E5F;&#x662F;&#x96BE;&#x5F97;&#x7684;&#x7480;&#x74A8;&#x8000;&#x773C;&#x3002;&#x7B49;&#x4ED6;&#x7ECF;&#x5386;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x53CD;&#x800C;&#x5C31;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x51B2;&#x5929;&#x7684;&#x8C6A;&#x6C14;&#x4E86;&#x3002;&#x201D;&#x5632;&#x98CE;&#x4E5F;&#x6B63;&#x7ECF;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x8FCE;&#x7740;&#x591C;&#x98CE;&#x6DE1;&#x6DE1;&#x5730;&#x8BF4;&#x9053;&#x3002;&#x5B83;&#x8EAB;&#x4E0A;&#x53EA;&#x6709;&#x7B80;&#x5355;&#x7684;&#x7EBF;&#x6761;&#x96D5;&#x523B;&#xFF0C;&#x5374;&#x56E0;&#x4E3A;&#x76D8;&#x8E1E;&#x5728;&#x6574;&#x4E2A;&#x54B8;&#x9633;&#x6700;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x65E0;&#x6BD4;&#x5A01;&#x6B66;&#xFF0C;&#x201C;&#x8FD8;&#x4E0D;&#x5982;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x53EF;&#x820D;&#x4E0D;&#x5F97;&#x8FD9;&#x5C0F;&#x5B50;&#x4F24;&#x5FC3;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5664;&#x2026;&#x2026;&#x58F0;&#x2026;&#x2026;&#x201D;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x5632;&#x98CE;&#x6487;&#x6487;&#x5634;&#xFF0C;&#x5B83;&#x8FD8;&#x4E0D;&#x7B97;&#x662F;&#x5F85;&#x5728;&#x6574;&#x4E2A;&#x54B8;&#x9633;&#x57CE;&#x6700;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5B83;&#x5934;&#x9876;&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x4F4D;&#x5462;&#xFF01;</p>
<p>&#x516C;&#x5143;&#x524D;212&#x5E74;</p>
<p>&#x56E0;&#x4E3A;&#x59CB;&#x7687;&#x5E1D;&#x7684;&#x96F7;&#x9706;&#x4E4B;&#x6012;&#xFF0C;&#x54B8;&#x9633;&#x5BAB;&#x4E4B;&#x4E2D;&#x4EBA;&#x4EBA;&#x90FD;&#x63D0;&#x5FC3;&#x540A;&#x80C6;&#x5730;&#x6CE8;&#x610F;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8A00;&#x884C;&#x4E3E;&#x6B62;&#xFF0C;&#x773C;&#x89C2;&#x9F3B;&#x9F3B;&#x89C2;&#x5FC3;&#xFF0C;&#x751F;&#x6015;&#x591A;&#x770B;&#x591A;&#x8BF4;&#x591A;&#x9519;&#xFF0C;&#x514D;&#x5F97;&#x6B83;&#x53CA;&#x6C60;&#x9C7C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5F53;&#x4E00;&#x9053;&#x8EAB;&#x5F71;&#x95EA;&#x8FC7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x662F;&#x81EA;&#x5DF1;&#x773C;&#x82B1;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x63C9;&#x4E86;&#x63C9;&#x773C;&#x775B;&#xFF0C;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x7EC6;&#x77A7;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x53D1;&#x73B0;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x4EBA;&#x7A9C;&#x5230;&#x4E86;&#x54B8;&#x9633;&#x5BAB;&#x4E3B;&#x6BBF;&#x7684;&#x623F;&#x6A90;&#x4E0A;&#x3002;</p>
<p>&#x7EB5;&#x4F7F;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x5C11;&#x5E74;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x9752;&#x5E74;&#xFF0C;&#x5374;&#x8FD8;&#x662F;&#x521A;&#x53CA;&#x51A0;&#x7684;&#x6A21;&#x6837;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x8EAB;&#x4F53;&#x6BD4;&#x65C1;&#x4EBA;&#x957F;&#x5F97;&#x7F13;&#x6162;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x4ED6;&#x6240;&#x4E60;&#x7684;&#x9053;&#x672F;&#xFF0C;&#x540E;&#x6765;&#x2026;&#x2026;&#x6015;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4E3A;&#x59CB;&#x7687;&#x5E1D;&#x6240;&#x8BD5;&#x7684;&#x90A3;&#x9897;&#x4E39;&#x836F;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x653E;&#x677E;&#x4E86;&#x8EAB;&#x4F53;&#xFF0C;&#x76F4;&#x63A5;&#x987A;&#x7740;&#x623F;&#x6A90;&#x7684;&#x5F27;&#x5EA6;&#xFF0C;&#x8EBA;&#x5728;&#x5C4B;&#x9876;&#x4E4B;&#x4E0A;&#x3002;&#x672C;&#x6765;&#x88AB;&#x6652;&#x5F97;&#x6EDA;&#x70EB;&#x7684;&#x74E6;&#x7247;&#x900F;&#x8FC7;&#x8863;&#x670D;&#xFF0C;&#x71A8;&#x70EB;&#x7740;&#x7565;&#x5ACC;&#x75B2;&#x60EB;&#x7684;&#x540E;&#x80CC;&#x3002;&#x5934;&#x9876;&#x7684;&#x592A;&#x9633;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x906E;&#x63A9;&#x5730;&#x7167;&#x5728;&#x4E86;&#x4ED6;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x9633;&#x5149;&#x523A;&#x773C;&#xFF0C;&#x53C8;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x95ED;&#x4E0A;&#x4E86;&#x53CC;&#x76EE;&#xFF0C;&#x6696;&#x6D0B;&#x6D0B;&#x5730;&#x8BA9;&#x4EBA;&#x4ECE;&#x9AA8;&#x5B50;&#x91CC;&#x90FD;&#x6CDB;&#x51FA;&#x4E86;&#x61D2;&#x610F;&#x3002;&#x4E5F;&#x602A;&#x4E0D;&#x5F97;&#x87AD;&#x543B;&#x8FD9;&#x4E48;&#x559C;&#x6B22;&#x6652;&#x592A;&#x9633;&#x7761;&#x89C9;&#xFF0C;&#x9752;&#x5E74;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x559C;&#x6B22;&#x5728;&#x8FD9;&#x91CC;&#x6D88;&#x78E8;&#x65F6;&#x95F4;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4ED6;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x6BEB;&#x65E0;&#x6212;&#x5907;&#x5730;&#x4F11;&#x61A9;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x8981;&#x6709;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x90FD;&#x4E0D;&#x80FD;&#x6765;&#x4E86;&#x5462;&#x2026;&#x2026;&#x9752;&#x5E74;&#x957F;&#x957F;&#x5730;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x201C;&#x5582;&#xFF0C;&#x81ED;&#x5C0F;&#x5B50;&#xFF0C;&#x4F60;&#x771F;&#x8981;&#x8DDF;&#x4F60;&#x5BB6;&#x5927;&#x516C;&#x5B50;&#x53BB;&#x4E0A;&#x90E1;&#x76D1;&#x519B;&#xFF1F;&#x636E;&#x9E5E;&#x9E70;&#x8BF4;&#xFF0C;&#x90A3;&#x5730;&#x65B9;&#x53EF;&#x8352;&#x51C9;&#x5230;&#x9E1F;&#x4E0D;&#x62C9;&#x5C4E;&#x554A;&#xFF01;&#x201D;&#x5632;&#x98CE;&#x65E9;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E9B;&#x5929;&#x5BAB;&#x4E2D;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x4E3A;&#x4E86;&#x4ED6;&#x7684;&#x8001;&#x5E08;&#x6DF3;&#x4E8E;&#x8D8A;&#x4E0A;&#x4E66;&#xFF0C;&#x7ED3;&#x679C;&#x60F9;&#x8D77;&#x4E86;&#x59CB;&#x7687;&#x5E1D;&#x7684;&#x9707;&#x6012;&#xFF0C;&#x628A;&#x4ED6;&#x6D3E;&#x5230;&#x4E86;&#x4E0A;&#x90E1;&#x53BB;&#x505A;&#x8499;&#x606C;&#x5927;&#x519B;&#x7684;&#x76D1;&#x519B;&#x3002;</p>
<p>&#x5632;&#x98CE;&#x624D;&#x4E0D;&#x7BA1;&#x90A3;&#x4E2A;&#x5927;&#x516C;&#x5B50;&#x53BB;&#x54EA;&#x513F;&#xFF0C;&#x4F46;&#x95EE;&#x9898;&#x662F;&#x82E5;&#x662F;&#x90A3;&#x4E2A;&#x5927;&#x516C;&#x5B50;&#x53BB;&#x4E0A;&#x90E1;&#x76D1;&#x519B;&#xFF0C;&#x9752;&#x5E74;&#x4E5F;&#x4F1A;&#x8DDF;&#x7740;&#x4E00;&#x8D77;&#x53BB;&#x7684;&#x3002;&#x5632;&#x98CE;&#x4E0D;&#x723D;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6CA1;&#x6709;&#x50CF;&#x5F80;&#x5E38;&#x90A3;&#x6837;&#x8BDD;&#x591A;&#xFF0C;&#x53EA;&#x662F;&#x89C1;&#x8FD9;&#x9752;&#x5E74;&#x5F53;&#x771F;&#x4E0D;&#x4E3B;&#x52A8;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x618B;&#x4E0D;&#x4F4F;&#x624D;&#x5F00;&#x4E86;&#x53E3;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#x3002;&#x548C;&#x5632;&#x98CE;&#x5B83;&#x4EEC;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x662F;&#x518D;&#x60EC;&#x610F;&#x4E0D;&#x8FC7;&#x7684;&#x4E86;&#xFF0C;&#x4ED6;&#x4E0D;&#x7528;&#x53BB;&#x60F3;&#x5982;&#x4F55;&#x63A9;&#x9970;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x6291;&#x6216;&#x8BE5;&#x600E;&#x6837;&#x63AA;&#x8F9E;&#x544A;&#x77E5;&#x5BF9;&#x65B9;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x3002;</p>
<p>&#x53CD;&#x6B63;&#x8FD9;&#x5BAB;&#x91CC;&#x53D1;&#x751F;&#x7684;&#x6240;&#x6709;&#x4E8B;&#xFF0C;&#x90FD;&#x7792;&#x4E0D;&#x8FC7;&#x5B83;&#x4EEC;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x5FC3;&#x7EEA;&#x4E00;&#x9635;&#x6DF7;&#x4E71;&#xFF0C;&#x6709;&#x592A;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x9700;&#x8981;&#x4ED6;&#x6765;&#x5B89;&#x6392;&#x4E86;&#xFF0C;&#x4F46;&#x4ED6;&#x5374;&#x6CA1;&#x6709;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x59CB;&#x7687;&#x5E1D;&#x5E94;&#x662F;&#x597D;&#x5FC3;&#xFF0C;&#x6700;&#x8FD1;&#x5BAB;&#x4E2D;&#x5F62;&#x52BF;&#x5F88;&#x4E71;&#xFF0C;&#x9063;&#x5927;&#x516C;&#x5B50;&#x53BB;&#x4E0A;&#x90E1;&#x76D1;&#x519B;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x662F;&#x538C;&#x5F03;&#x4ED6;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4EE5;&#x4FDD;&#x62A4;&#x4E3A;&#x4E3B;&#x3002;&#x4E0A;&#x90E1;&#x662F;&#x8499;&#x606C;&#x8499;&#x5C06;&#x519B;&#x7684;&#x9A7B;&#x5730;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x4E0D;&#x957F;&#x773C;&#x7684;&#x4EBA;&#x5BF9;&#x5927;&#x516C;&#x5B50;&#x52A8;&#x624B;&#x3002;&#x9752;&#x5E74;&#x4E5F;&#x66FE;&#x7ECF;&#x60F3;&#x8FC7;&#x81EA;&#x5DF1;&#x82E5;&#x662F;&#x4E0D;&#x8DDF;&#x7740;&#x5927;&#x516C;&#x5B50;&#x53BB;&#x4E0A;&#x90E1;&#xFF0C;&#x4E5F;&#x8BB8;&#x80FD;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x4F1A;&#x66F4;&#x591A;&#xFF0C;&#x4F46;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x82E5;&#x662F;&#x6CA1;&#x6709;&#x5927;&#x516C;&#x5B50;&#x5728;&#xFF0C;&#x4ED6;&#x53CD;&#x800C;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x9776;&#x5B50;&#xFF0C;&#x6276;&#x82CF;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x5141;&#x8BB8;&#x4ED6;&#x4E00;&#x4E2A;&#x4EBA;&#x7559;&#x5728;&#x54B8;&#x9633;&#x7684;&#x3002;</p>
<p>&#x5632;&#x98CE;&#x4E5F;&#x80FD;&#x611F;&#x89C9;&#x51FA;&#x6765;&#x9752;&#x5E74;&#x5FC3;&#x4E2D;&#x7684;&#x70E6;&#x8E81;&#xFF0C;&#x867D;&#x7136;&#x76D8;&#x8E1E;&#x5728;&#x54B8;&#x9633;&#x5BAB;&#x4E4B;&#x4E0A;&#xFF0C;&#x5B83;&#x4EC0;&#x4E48;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x53EF;&#x662F;&#x5B83;&#x5374;&#x4E0D;&#x80FD;&#x4E8B;&#x65E0;&#x5DE8;&#x7EC6;&#x5730;&#x90FD;&#x544A;&#x8BC9;&#x9752;&#x5E74;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x63E3;&#x6D4B;&#x6240;&#x6709;&#x4EBA;&#x505A;&#x51FA;&#x8FD9;&#x4E9B;&#x4E8B;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x771F;&#x662F;&#x6700;&#x590D;&#x6742;&#x7684;&#x751F;&#x7269;&#x4E86;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x6B32;&#x6C42;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x800C;&#x4E14;&#x4E5F;&#x8BB8;&#x5728;&#x7728;&#x773C;&#x4E4B;&#x95F4;&#xFF0C;&#x56E0;&#x4E3A;&#x67D0;&#x79CD;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x5C0F;&#x4E8B;&#xFF0C;&#x5C31;&#x80FD;&#x6539;&#x53D8;&#x51B3;&#x5B9A;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x4ECE;&#x63E3;&#x6D4B;&#x3002;</p>
<p>&#x62E5;&#x6709;&#x77ED;&#x6682;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x5374;&#x60F3;&#x505A;&#x7FFB;&#x5929;&#x8986;&#x5730;&#x7684;&#x5927;&#x4E8B;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x6015;&#x81EA;&#x5DF1;&#x518D;&#x8EBA;&#x7740;&#x5C31;&#x4F1A;&#x76F4;&#x63A5;&#x7761;&#x7740;&#xFF0C;&#x9752;&#x5E74;&#x6323;&#x624E;&#x7740;&#x5750;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x5373;&#x4F7F;&#x4ED6;&#x767D;&#x5929;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x6CE8;&#x610F;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x4F1A;&#x62AC;&#x5934;&#x770B;&#x5929;&#x7A7A;&#x7684;&#x666F;&#x8C61;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x8C28;&#x614E;&#x5C0F;&#x5FC3;&#x5730;&#x76EF;&#x7740;&#x81EA;&#x5DF1;&#x811A;&#x4E0B;&#xFF0C;&#x751F;&#x6015;&#x8E0F;&#x9519;&#x4E00;&#x6B65;&#xFF0C;&#x5BFC;&#x81F4;&#x4E07;&#x52AB;&#x4E0D;&#x590D;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x9759;&#x9759;&#x5730;&#x770B;&#x7740;&#x773C;&#x524D;&#x56FD;&#x6CF0;&#x6C11;&#x5B89;&#x7684;&#x666F;&#x8C61;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x6168;&#x7136;&#x800C;&#x53F9;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x91CC;&#x7684;&#x98CE;&#x666F;&#x679C;&#x7136;&#x5F88;&#x7F8E;&#xFF0C;&#x4E5F;&#x602A;&#x4E0D;&#x5F97;&#x4F60;&#x4EEC;&#x559C;&#x6B22;&#x5F85;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x201D;</p>
<p>&#x201C;&#x770B;&#x7740;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x6162;&#x6162;&#x5730;&#x6210;&#x957F;&#xFF0C;&#x4EAD;&#x53F0;&#x697C;&#x9601;&#x6162;&#x6162;&#x5730;&#x5EFA;&#x8D77;&#xFF0C;&#x4EBA;&#x53E3;&#x6162;&#x6162;&#x5730;&#x589E;&#x591A;&#xFF0C;&#x57CE;&#x5899;&#x6162;&#x6162;&#x5730;&#x6269;&#x5927;&#x2026;&#x2026;&#x7B80;&#x76F4;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x770B;&#x7740;&#x4E00;&#x4E2A;&#x5B69;&#x7AE5;&#x6210;&#x957F;&#x4E3A;&#x5C11;&#x5E74;&#xFF0C;&#x518D;&#x5230;&#x9752;&#x58EE;&#x5E74;&#x2026;&#x2026;&#x201D;&#x9E5E;&#x9E70;&#x7684;&#x58F0;&#x97F3;&#x4F4E;&#x6C89;&#x6D51;&#x539A;&#xFF0C;&#x5B83;&#x6CA1;&#x6709;&#x7528;&#x592A;&#x534E;&#x4E3D;&#x7684;&#x8F9E;&#x85FB;&#xFF0C;&#x7B80;&#x5355;&#x800C;&#x8D28;&#x6734;&#x7684;&#x8BED;&#x8A00;&#x5374;&#x8BA9;&#x9752;&#x5E74;&#x51E0;&#x4E4E;&#x5728;&#x773C;&#x524D;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5FEB;&#x901F;&#x64AD;&#x653E;&#x7684;&#x753B;&#x9762;&#x3002;&#x6B63;&#x662F;&#x54B8;&#x9633;&#x5BAB;&#x5EFA;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x5B83;&#x4EEC;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x4E4B;&#x4E2D;&#x6240;&#x770B;&#x5230;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x9707;&#x64BC;&#x7684;&#x753B;&#x9762;&#x8BA9;&#x9752;&#x5E74;&#x90FD;&#x5FD8;&#x8BB0;&#x4E86;&#x547C;&#x5438;&#xFF0C;&#x8BB8;&#x4E45;&#x4E4B;&#x540E;&#x624D;&#x56DE;&#x8FC7;&#x795E;&#xFF0C;&#x957F;&#x957F;&#x5730;&#x51FA;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x3002;&#x773C;&#x524D;&#x7684;&#x98CE;&#x666F;&#x53C8;&#x6062;&#x590D;&#x4E86;&#x5B81;&#x9759;&#xFF0C;&#x56E0;&#x4E3A;&#x4FEE;&#x9053;&#x89C6;&#x529B;&#x53D8;&#x5F97;&#x6781;&#x597D;&#xFF0C;&#x5F88;&#x8F7B;&#x6613;&#x5730;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x8FDC;&#x5904;&#x574A;&#x5E02;&#x4E4B;&#x95F4;&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;&#x7684;&#x5546;&#x8D29;&#x4EEC;&#x3001;&#x5306;&#x5306;&#x5F52;&#x5BB6;&#x7684;&#x58EB;&#x5175;&#x4EEC;&#x3001;&#x73A9;&#x800D;&#x7684;&#x5B69;&#x7AE5;&#x4EEC;&#x2026;&#x2026;&#x6709;&#x7684;&#x4EBA;&#x5BB6;&#x5DF2;&#x7ECF;&#x5347;&#x8D77;&#x4E86;&#x8885;&#x8885;&#x708A;&#x70DF;&#xFF0C;&#x4E00;&#x6D3E;&#x5347;&#x5E73;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x5FCD;&#x4E0D;&#x4F4F;&#x60F3;&#x8D77;&#x4E86;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x60F3;&#x5750;&#x5728;&#x8FD9;&#x91CC;&#x770B;&#x8FD9;&#x5C71;&#x6CB3;&#x58EE;&#x4E3D;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x8F7B;&#x6613;&#x5730;&#x505A;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x2026;&#x2026;&#x4E0B;&#x4E00;&#x6B65;&#x5462;&#xFF1F;</p>
<p>&#x201C;&#x4E0D;&#x662F;&#x89C9;&#x5F97;&#x8FD9;&#x5F88;&#x7F8E;&#x5417;&#xFF1F;&#x90A3;&#x5C31;&#x5B88;&#x62A4;&#x8FD9;&#x6837;&#x7684;&#x666F;&#x8272;&#x5427;&#x3002;&#x201D;&#x9752;&#x5E74;&#x7684;&#x5934;&#x9876;&#x4E0A;&#xFF0C;&#x4F20;&#x6765;&#x4E00;&#x4E2A;&#x61D2;&#x6D0B;&#x6D0B;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x87AD;&#x543B;&#x867D;&#x7136;&#x55DC;&#x7761;&#xFF0C;&#x5374;&#x4E0D;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x6DF1;&#x7720;&#xFF0C;&#x5076;&#x5C14;&#x4E5F;&#x4F1A;&#x9192;&#x3002;&#x5B83;&#x4E0D;&#x600E;&#x4E48;&#x8BF4;&#x8BDD;&#xFF0C;&#x53EA;&#x662F;&#x61D2;&#x5F97;&#x7406;&#x4F1A;&#x5632;&#x98CE;&#x548C;&#x9E5E;&#x9E70;&#x8FD9;&#x4E24;&#x4E2A;&#x4E8C;&#x8D27;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x6DF7;&#x4E71;&#x7684;&#x5FC3;&#x7EEA;&#x4E5F;&#x6E10;&#x6E10;&#x6C89;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x6700;&#x7EC8;&#x8C41;&#x7136;&#x5F00;&#x6717;&#x3002;</p>
<p>&#x201C;&#x8BFA;&#x3002;&#x201D;</p>
<p>&#x9752;&#x5E74;&#x6CA1;&#x6709;&#x9053;&#x522B;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x77E5;&#x9053;&#x65E0;&#x8BBA;&#x81EA;&#x5DF1;&#x8D70;&#x5230;&#x54EA;&#x91CC;&#xFF0C;&#x9E5E;&#x9E70;&#x90FD;&#x80FD;&#x770B;&#x5F97;&#x5230;&#x3002;</p>
<p>&#x800C;&#x4ED6;&#xFF0C;&#x6700;&#x7EC8;&#x4E5F;&#x4F1A;&#x56DE;&#x5230;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x770B;&#x7740;&#x9752;&#x5E74;&#x4E00;&#x6B65;&#x6B65;&#x575A;&#x5B9A;&#x5730;&#x79BB;&#x5B83;&#x4EEC;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#xFF0C;&#x5632;&#x98CE;&#x7EC8;&#x4E8E;&#x5FCD;&#x4E0D;&#x4F4F;&#x5600;&#x5495;&#x9053;&#xFF1A;&#x201C;&#x87AD;&#x543B;&#x8001;&#x5927;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x8BA9;&#x4ED6;&#x8D70;&#x4E86;&#xFF1F;&#x201D;&#x5632;&#x98CE;&#x8FD8;&#x662F;&#x820D;&#x4E0D;&#x5F97;&#x9752;&#x5E74;&#xFF0C;&#x4ED6;&#x8981;&#x662F;&#x8D70;&#x4E86;&#xFF0C;&#x5C31;&#x771F;&#x6CA1;&#x4EBA;&#x966A;&#x5B83;&#x4EEC;&#x804A;&#x5929;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x76DB;&#x53CA;&#x8870;&#x3002;&#x201D;&#x87AD;&#x543B;&#x6175;&#x61D2;&#x5730;&#x6253;&#x4E86;&#x4E2A;&#x54C8;&#x6B20;&#xFF0C;&#x5B83;&#x6D3B;&#x4E86;&#x592A;&#x4E45;&#xFF0C;&#x4E45;&#x5230;&#x5DF2;&#x7ECF;&#x770B;&#x5C3D;&#x4E86;&#x4EBA;&#x95F4;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x60B2;&#x6B22;&#x79BB;&#x5408;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x5BF9;&#x4E16;&#x95F4;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x96BE;&#x4EE5;&#x63D0;&#x8D77;&#x5174;&#x8DA3;&#x3002;&#x201C;&#x6765;&#x6765;&#x53BB;&#x53BB;&#xFF0C;&#x751F;&#x751F;&#x6B7B;&#x6B7B;&#xFF0C;&#x4E5F;&#x5C5E;&#x5E38;&#x4E8B;&#xFF0C;&#x5C14;&#x7B49;&#x600E;&#x4E48;&#x8FD8;&#x662F;&#x770B;&#x4E0D;&#x5F00;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x9E5E;&#x9E70;&#x548C;&#x5632;&#x98CE;&#x90FD;&#x9677;&#x5165;&#x4E86;&#x6C89;&#x9ED8;&#xFF0C;&#x9010;&#x6E10;&#x897F;&#x843D;&#x7684;&#x592A;&#x9633;&#x5728;&#x5B83;&#x4EEC;&#x8EAB;&#x4E0A;&#x9540;&#x4E86;&#x4E00;&#x5C42;&#x91D1;&#x9EC4;&#x8272;&#x7684;&#x5149;&#x8F89;&#xFF0C;&#x548C;&#x8FC7;&#x5F80;&#x7684;&#x6BCF;&#x4E2A;&#x65E5;&#x843D;&#x65F6;&#x5206;&#x4E00;&#x6837;&#x7470;&#x4E3D;&#xFF0C;&#x5374;&#x4F9D;&#x65E7;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x6CE8;&#x610F;&#x5230;&#x3002;</p>
<p>&#x516C;&#x5143;&#x524D;206&#x5E74;</p>
<p>&#x54B8;&#x9633;&#x88AB;&#x8D77;&#x4E49;&#x519B;&#x653B;&#x7834;&#xFF0C;&#x5148;&#x662F;&#x5218;&#x90A6;&#x7EA6;&#x6CD5;&#x4E09;&#x7AE0;&#xFF0C;&#x4E4B;&#x540E;&#x897F;&#x695A;&#x9738;&#x738B;&#x7387;&#x519B;&#x653B;&#x5165;&#x3002;&#x695A;&#x519B;&#x63B3;&#x63A0;&#x4E86;&#x91D1;&#x94F6;&#x8D22;&#x5B9D;&#xFF0C;&#x8086;&#x610F;&#x6740;&#x622E;&#x3002;&#x672C;&#x662F;&#x5929;&#x4E0B;&#x6700;&#x5BCC;&#x9976;&#x7684;&#x90FD;&#x57CE;&#x54B8;&#x9633;&#xFF0C;&#x53D8;&#x5F97;&#x70FD;&#x70DF;&#x5904;&#x5904;&#xFF0C;&#x6C11;&#x4E0D;&#x804A;&#x751F;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x897F;&#x695A;&#x9738;&#x738B;&#x79BB;&#x5F00;&#x54B8;&#x9633;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x4E00;&#x628A;&#x706B;&#x70E7;&#x4E86;&#x54B8;&#x9633;&#x5BAB;&#x3002;</p>
<p>&#x5C0F;&#x4E5E;&#x4E10;&#x4ECA;&#x5E74;&#x5341;&#x4E94;&#x5C81;&#xFF0C;&#x5728;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4E5E;&#x4E10;&#x4E4B;&#x524D;&#xFF0C;&#x4E5F;&#x662F;&#x88AB;&#x5BB6;&#x4EBA;&#x7CBE;&#x5FC3;&#x6559;&#x517B;&#x7684;&#x4E16;&#x5BB6;&#x516C;&#x5B50;&#x3002;&#x53EA;&#x662F;&#x8FC7;&#x53BB;&#x5DF2;&#x7ECF;&#x865A;&#x5E7B;&#x5F97;&#x50CF;&#x662F;&#x4ED6;&#x505A;&#x7684;&#x4E00;&#x4E2A;&#x68A6;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x4ED6;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x8863;&#x886B;&#x8934;&#x891B;&#x7684;&#x5C0F;&#x4E5E;&#x4E10;&#x3002;</p>
<p>&#x5C0F;&#x4E5E;&#x4E10;&#x6253;&#x7B97;&#x7EE7;&#x7EED;&#x53BB;&#x5E9F;&#x589F;&#x4E0A;&#x7FFB;&#x627E;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x53EF;&#x4EE5;&#x8D29;&#x5356;&#x7684;&#x7269;&#x4EF6;&#xFF0C;&#x4F8B;&#x5982;&#x88AB;&#x706B;&#x70E7;&#x7194;&#x7684;&#x91D1;&#x7C92;&#xFF0C;&#x867D;&#x7136;&#x4F1A;&#x878D;&#x5165;&#x6742;&#x8D28;&#xFF0C;&#x53EF;&#x4E5F;&#x80FD;&#x6362;&#x51E0;&#x5929;&#x7684;&#x9971;&#x996D;&#x3002;&#x6BCF;&#x5929;&#x4ED6;&#x90FD;&#x53EA;&#x80FD;&#x5728;&#x9ECE;&#x660E;&#x524D;&#x6700;&#x9ED1;&#x7684;&#x65F6;&#x5019;&#x53BB;&#x7FFB;&#x627E;&#xFF0C;&#x767D;&#x5929;&#x90A3;&#x91CC;&#x53EF;&#x662F;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x5730;&#x76D8;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x4ECA;&#x665A;&#x5F53;&#x4ED6;&#x5230;&#x8FBE;&#x5E9F;&#x589F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x5DF2;&#x7ECF;&#x6709;&#x4E2A;&#x4EBA;&#x5F71;&#x5728;&#x90A3;&#x91CC;&#x4E86;&#xFF0C;&#x5C0F;&#x4E5E;&#x4E10;&#x8FD8;&#x4EE5;&#x4E3A;&#x662F;&#x4E2A;&#x6765;&#x62A2;&#x4ED6;&#x751F;&#x8BA1;&#x7684;&#xFF0C;&#x4F46;&#x89C2;&#x5BDF;&#x4E86;&#x90A3;&#x4EBA;&#x5F88;&#x4E45;&#xFF0C;&#x53D1;&#x73B0;&#x4ED6;&#x53EA;&#x662F;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#x5730;&#x5750;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x7761;&#x7740;&#x4E86;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5C0F;&#x4E5E;&#x4E10;&#x7B49;&#x4E86;&#x4E00;&#x523B;&#x949F;&#xFF0C;&#x5C31;&#x6709;&#x4E9B;&#x7B49;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x82E5;&#x662F;&#x518D;&#x4E0D;&#x7FFB;&#x627E;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x5929;&#x5C31;&#x8981;&#x4EAE;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x786C;&#x7740;&#x5934;&#x76AE;&#x5411;&#x524D;&#x632A;&#x4E86;&#x51E0;&#x6B65;&#xFF0C;&#x53D1;&#x73B0;&#x5BF9;&#x65B9;&#x5E76;&#x6CA1;&#x6709;&#x53CD;&#x5E94;&#xFF0C;&#x4FBF;&#x8D8A;&#x53D1;&#x5730;&#x5927;&#x80C6;&#xFF0C;&#x628A;&#x5BF9;&#x65B9;&#x5F53;&#x4E0D;&#x5B58;&#x5728;&#x3002;&#x4ED6;&#x548C;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#x501F;&#x7740;&#x6708;&#x5149;&#x7FFB;&#x770B;&#x7740;&#x6B8B;&#x57A3;&#x65AD;&#x58C1;&#x4E4B;&#x4E0B;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4EC0;&#x4E48;&#x53EF;&#x4EE5;&#x5356;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4ED6;&#x5F88;&#x4E13;&#x6CE8;&#xFF0C;&#x4E13;&#x6CE8;&#x5230;&#x6709;&#x4E00;&#x4E2A;&#x5E7D;&#x5E7D;&#x7684;&#x58F0;&#x97F3;&#x4F20;&#x6765;&#x65F6;&#xFF0C;&#x597D;&#x534A;&#x664C;&#x90FD;&#x6CA1;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x5BF9;&#x65B9;&#x662F;&#x5728;&#x548C;&#x4ED6;&#x8BF4;&#x8BDD;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x53EF;&#x77E5;&#x6B64;&#x4E43;&#x4F55;&#x5904;&#xFF1F;&#x201D;&#x90A3;&#x4EBA;&#x7684;&#x58F0;&#x97F3;&#x5636;&#x54D1;&#xFF0C;&#x8EAB;&#x4E0A;&#x7684;&#x8863;&#x670D;&#x90FD;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#x539F;&#x6765;&#x7684;&#x989C;&#x8272;&#xFF0C;&#x957F;&#x53D1;&#x6DF7;&#x4E71;&#xFF0C;&#x8EAB;&#x4E0A;&#x4E5F;&#x6EE1;&#x662F;&#x4F24;&#x75D5;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x521A;&#x4ECE;&#x4E71;&#x575F;&#x5C97;&#x722C;&#x51FA;&#x6765;&#x7684;&#x5B64;&#x9B42;&#x91CE;&#x9B3C;&#x3002;</p>
<p>&#x5C0F;&#x4E5E;&#x4E10;&#x5E76;&#x4E0D;&#x6015;&#x4EC0;&#x4E48;&#x9B3C;&#xFF0C;&#x54B8;&#x9633;&#x57CE;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x6B7B;&#x53BB;&#x7684;&#x4EBA;&#xFF0C;&#x7B80;&#x76F4;&#x90FD;&#x53EF;&#x4EE5;&#x780C;&#x6210;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x54B8;&#x9633;&#x57CE;&#x5899;&#x4E86;&#x3002;&#x4ED6;&#x77A7;&#x4E86;&#x77A7;&#x5DE6;&#x53F3;&#xFF0C;&#x53D1;&#x73B0;&#x5468;&#x56F4;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x624D;&#x5438;&#x4E86;&#x5438;&#x9F3B;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x77E5;&#x4E5F;&#xFF0C;&#x6B64;&#x5904;&#x539F;&#x4E3A;&#x54B8;&#x9633;&#x5BAB;&#x3002;&#x201D;&#x4ED6;&#x518D;&#x8FA8;&#x8BA4;&#x4E86;&#x4E00;&#x4E0B;&#x65B9;&#x5411;&#xFF0C;&#x624D;&#x786E;&#x5B9A;&#x9053;&#xFF0C;&#x201C;&#x8FD9;&#x91CC;&#x5E94;&#x662F;&#x54B8;&#x9633;&#x5BAB;&#x4E3B;&#x6BBF;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x540E;&#x9762;&#x7684;&#x8BDD;&#x9690;&#x53BB;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5FFD;&#x7136;&#x60F3;&#x8D77;&#xFF0C;&#x53BB;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x7236;&#x4EB2;&#x8FD8;&#x5E26;&#x7740;&#x4ED6;&#x6765;&#x5BAB;&#x91CC;&#x53C2;&#x52A0;&#x8FC7;&#x5BB4;&#x4F1A;&#xFF0C;&#x8FD8;&#x6253;&#x7B97;&#x627E;&#x4E2A;&#x95E8;&#x6237;&#x76F8;&#x5F53;&#x7684;&#x4EBA;&#x5BB6;&#x4E3A;&#x4ED6;&#x8BAE;&#x5A5A;&#x2026;&#x2026;</p>
<p>&#x201C;&#x539F;&#x6765;&#x2026;&#x2026;&#x8FD8;&#x6709;&#x4EBA;&#x77E5;&#x4E5F;&#x2026;&#x2026;&#x201D;&#x90A3;&#x4EBA;&#x54A7;&#x5F00;&#x5634;&#x65E0;&#x58F0;&#x5730;&#x7B11;&#x4E86;&#x4E24;&#x4E0B;&#xFF0C;&#x968F;&#x5373;&#x53C8;&#x9677;&#x5165;&#x4E86;&#x6C89;&#x9ED8;&#x3002;</p>
<p>&#x5C0F;&#x4E5E;&#x4E10;&#x6B6A;&#x7740;&#x5934;&#x7B49;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x53D1;&#x73B0;&#x5BF9;&#x65B9;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x6500;&#x8C08;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4FBF;&#x6487;&#x4E86;&#x6487;&#x5634;&#x7EE7;&#x7EED;&#x7FFB;&#x627E;&#x3002;&#x4ED6;&#x4ECA;&#x5929;&#x7684;&#x8FD0;&#x6C14;&#x4E0D;&#x9519;&#xFF0C;&#x5728;&#x4E1C;&#x65B9;&#x7684;&#x5929;&#x7A7A;&#x5FAE;&#x5FAE;&#x53D1;&#x767D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x4E24;&#x5757;&#x7F3A;&#x4E86;&#x89D2;&#x7684;&#x7389;&#x4EF6;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x503C;&#x4EC0;&#x4E48;&#x94B1;&#xFF0C;&#x4F46;&#x4E5F;&#x80FD;&#x8BA9;&#x4ED6;&#x6DFB;&#x5E8A;&#x88AB;&#x5B50;&#x4E86;&#x3002;</p>
<p>&#x628A;&#x7389;&#x4EF6;&#x8D34;&#x8EAB;&#x85CF;&#x597D;&#xFF0C;&#x5C0F;&#x4E5E;&#x4E10;&#x76F4;&#x8D77;&#x8170;&#x4F38;&#x4E86;&#x4F38;&#xFF0C;&#x6376;&#x4E86;&#x6376;&#x56E0;&#x4E3A;&#x4F4E;&#x5934;&#x800C;&#x9178;&#x75DB;&#x7684;&#x8170;&#x80CC;&#xFF0C;&#x800C;&#x8FD9;&#x65F6;&#x4E1C;&#x65B9;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6CDB;&#x7EA2;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x8981;&#x56DE;&#x5BB6;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x602A;&#x4EBA;&#x8FD8;&#x662F;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#x5730;&#x5750;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x5728;&#x7ECF;&#x8FC7;&#x4ED6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C0F;&#x4E5E;&#x4E10;&#x5FCD;&#x4E0D;&#x4F4F;&#x56DE;&#x8FC7;&#x5934;&#x770B;&#x4E86;&#x770B;&#x3002;</p>
<p>&#x6E05;&#x6668;&#x7684;&#x7B2C;&#x4E00;&#x7F15;&#x9633;&#x5149;&#x6B63;&#x597D;&#x7167;&#x5728;&#x4E86;&#x90A3;&#x4EBA;&#x7684;&#x8138;&#x4E0A;&#xFF0C;&#x867D;&#x7136;&#x6C61;&#x6D4A;&#x4E0D;&#x582A;&#xFF0C;&#x4F46;&#x4E24;&#x53CC;&#x773C;&#x77B3;&#x5374;&#x6DF1;&#x9083;&#x5F97;&#x50CF;&#x662F;&#x627F;&#x8F7D;&#x4E86;&#x5343;&#x5E74;&#x90FD;&#x5316;&#x4E0D;&#x5F00;&#x7684;&#x60B2;&#x6124;&#x548C;&#x5FE7;&#x4F24;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x7981;&#x5FC3;&#x4E0B;&#x607B;&#x7136;&#x3002;</p>
<p>&#x5C0F;&#x4E5E;&#x4E10;&#x5FCD;&#x4F4F;&#x5FC3;&#x9178;&#xFF0C;&#x8FDE;&#x5FD9;&#x8F6C;&#x8EAB;&#x79BB;&#x5F00;&#xFF0C;&#x8EAB;&#x540E;&#x4F20;&#x6765;&#x90A3;&#x4EBA;&#x5E7D;&#x5E7D;&#x7684;&#x53F9;&#x606F;&#x58F0;&#x3002;</p>
<p>&#x201C;&#x660E;&#x660E;&#x4E0A;&#x5929;&#xFF0C;&#x7167;&#x4E34;&#x4E0B;&#x571F;&#x3002;&#x6211;&#x5F81;&#x5F82;&#x897F;&#xFF0C;&#x81F3;&#x4E8E;&#x827D;&#x91CE;&#x3002;&#x4E8C;&#x6708;&#x521D;&#x5409;&#xFF0C;&#x8F7D;&#x79BB;&#x5BD2;&#x6691;&#x3002;&#x5FC3;&#x4E4B;&#x5FE7;&#x77E3;&#xFF0C;&#x5176;&#x6BD2;&#x5927;&#x82E6;&#x3002;&#x5FF5;&#x5F7C;&#x5171;&#x4EBA;&#xFF0C;&#x6D95;&#x96F6;&#x5982;&#x96E8;&#x3002;&#x5C82;&#x4E0D;&#x6000;&#x5F52;&#xFF1F;&#x754F;&#x6B64;&#x7F6A;&#x7F5F;&#xFF01;&#x201D;</p>
<p>&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#x4E86;&#xFF0C;&#x8FDC;&#x5230;&#x6700;&#x540E;&#x7684;&#x8BDD;&#x8BED;&#x90FD;&#x6709;&#x4E9B;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x5C0F;&#x4E5E;&#x4E10;&#x4F9D;&#x7A00;&#x8BB0;&#x5F97;&#x8FD9;&#x662F;&#x300A;&#x8BD7;&#x7ECF;&#x300B;&#x91CC;&#x7684;&#x4E00;&#x6BB5;&#xFF0C;&#x6B63;&#x5728;&#x7422;&#x78E8;&#xFF0C;&#x4E00;&#x4E2A;&#x5FF5;&#x5934;&#x5374;&#x5212;&#x8FC7;&#x8111;&#x6D77;&#x3002;</p>
<p>&#x54A6;&#xFF1F;&#x521A;&#x521A;&#x90A3;&#x4E2A;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x6709;&#x70B9;&#x773C;&#x719F;&#x554A;&#x2026;&#x2026;</p>
<p>&#x4E0D;&#x8FC7;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x5427;&#xFF0C;&#x90FD;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#x2026;&#x2026;&#x800C;&#x4E14;&#x90A3;&#x4EBA;&#x4E0D;&#x662F;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x5C0F;&#x4E5E;&#x4E10;&#x6447;&#x4E86;&#x6447;&#x5934;&#xFF0C;&#x6478;&#x4E86;&#x6478;&#x6000;&#x91CC;&#x7684;&#x7389;&#x4EF6;&#xFF0C;&#x8FCE;&#x7740;&#x671D;&#x9633;&#x54FC;&#x7740;&#x6B4C;&#x79BB;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x8EAB;&#x540E;&#xFF0C;&#x54B8;&#x9633;&#x5BAB;&#x7684;&#x5E9F;&#x589F;&#x4E0A;&#xFF0C;&#x8FD8;&#x6709;&#x4E9B;&#x672A;&#x71C3;&#x5C3D;&#x7684;&#x9ED1;&#x70DF;&#xFF0C;&#x5728;&#x6668;&#x5149;&#x4E2D;&#x8885;&#x8885;&#x800C;&#x5347;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5F71;&#x5B64;&#x72EC;&#x5730;&#x5750;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x8FC7;&#x53BB;&#x7684;&#x8BB8;&#x591A;&#x5E74;&#x95F4;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x73B0;&#x4EE3;</p>
<p>&#x8001;&#x677F;&#x5750;&#x5728;&#x9662;&#x5B50;&#x91CC;&#xFF0C;&#x6367;&#x7740;&#x53E4;&#x65E7;&#x7684;&#x6F06;&#x76D2;&#x53D1;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#x5446;&#xFF0C;&#x6700;&#x7EC8;&#x62FF;&#x8D77;&#x8F6F;&#x5E03;&#xFF0C;&#x628A;&#x6F06;&#x76D2;&#x4E0A;&#x9762;&#x7684;&#x7070;&#x5C18;&#x90FD;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x5730;&#x64E6;&#x5E72;&#x51C0;&#x3002;&#x4E4B;&#x540E;&#x53C8;&#x7279;&#x610F;&#x53BB;&#x51C0;&#x4E86;&#x624B;&#xFF0C;&#x8FD9;&#x624D;&#x91CD;&#x65B0;&#x5750;&#x56DE;&#x77F3;&#x51F3;&#xFF0C;&#x628A;&#x90A3;&#x6F06;&#x76D2;&#x6162;&#x6162;&#x5730;&#x6253;&#x5F00;&#x3002;</p>
<p>&#x91D1;&#x9EC4;&#x8272;&#x7684;&#x8F6F;&#x7F0E;&#x4E4B;&#x4E0A;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x8EBA;&#x7740;&#x4E00;&#x4E2A;&#x96D5;&#x7422;&#x53E4;&#x6734;&#x5927;&#x6C14;&#x7684;&#x77F3;&#x8D28;&#x9F99;&#x9996;&#x3002;</p>
<p>&#x8001;&#x677F;&#x6362;&#x4E86;&#x5757;&#x5E72;&#x51C0;&#x7684;&#x8F6F;&#x5E03;&#xFF0C;&#x8F7B;&#x67D4;&#x5730;&#x64E6;&#x62ED;&#x7740;&#x4E0A;&#x9762;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x7070;&#x5C18;&#x3002;</p>
<p>&#x201C;&#x54C8;&#x6B20;&#x2026;&#x2026;&#x627E;&#x597D;&#x65B0;&#x5730;&#x65B9;&#x4E86;&#xFF1F;&#x7ED9;&#x672C;&#x5EA7;&#x5B89;&#x6392;&#x4E86;&#x6700;&#x4F73;&#x4F4D;&#x7F6E;&#x6CA1;&#xFF1F;&#x8981;&#x6652;&#x5230;&#x592A;&#x9633;&#x54E6;&#xFF01;&#x201D;&#x61D2;&#x6D0B;&#x6D0B;&#x7684;&#x58F0;&#x97F3;&#x54CD;&#x8D77;&#xFF0C;&#x8FD8;&#x662F;&#x5982;&#x540C;&#x4E24;&#x5343;&#x591A;&#x5E74;&#x524D;&#x4E00;&#x6837;&#x7684;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#x3002;</p>
<p>&#x201C;&#x627E;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x4E9B;&#x5C0F;&#xFF0C;&#x60A8;&#x522B;&#x5ACC;&#x5F03;&#x3002;&#x8FD9;&#x4E00;&#x5E26;&#x662F;&#x53E4;&#x57CE;&#x533A;&#xFF0C;&#x5012;&#x662F;&#x6CA1;&#x6709;&#x592A;&#x9AD8;&#x7684;&#x697C;&#x6321;&#x9633;&#x5149;&#x3002;&#x201D;&#x8001;&#x677F;&#x52FE;&#x5507;&#x7B11;&#x4E86;&#x7B11;&#x3002;&#x8FD9;&#x541E;&#x810A;&#x517D;&#x662F;&#x4ED6;&#x5728;&#x6F2B;&#x957F;&#x7684;&#x5C81;&#x6708;&#x4E2D;&#xFF0C;&#x82E6;&#x5FC3;&#x5BFB;&#x56DE;&#x6765;&#x7684;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x4ED6;&#x53EA;&#x627E;&#x56DE;&#x4E86;&#x87AD;&#x543B;&#xFF0C;&#x53E6;&#x5916;&#x4E24;&#x53EA;&#x810A;&#x517D;&#x90FD;&#x4E0D;&#x5728;&#x4E86;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x88AB;&#x5E26;&#x8D70;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x88AB;&#x706B;&#x70E7;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x4ED6;&#x4E00;&#x76F4;&#x90FD;&#x60F3;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x54B8;&#x9633;&#x5BAB;&#x4F1A;&#x7740;&#x706B;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x541E;&#x810A;&#x517D;&#x5728;&#xFF0C;&#x54B8;&#x9633;&#x5BAB;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x88AB;&#x70E7;&#x6BC1;&#x7684;&#x3002;&#x541E;&#x810A;&#x517D;&#x53EF;&#x541E;&#x4E07;&#x7269;&#xFF0C;&#x4E5F;&#x53EF;&#x541E;&#x706B;&#x7130;&#x96F7;&#x7535;&#x3002;&#x540E;&#x6765;&#x627E;&#x5230;&#x4E86;&#x87AD;&#x543B;&#x624D;&#x77E5;&#x6653;&#xFF0C;&#x539F;&#x6765;&#x5728;&#x4ED6;&#x79BB;&#x5F00;&#x54B8;&#x9633;&#x7684;&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x5C31;&#x6709;&#x4EBA;&#x628A;&#x87AD;&#x543B;&#x4ECE;&#x54B8;&#x9633;&#x5BAB;&#x6B63;&#x6BBF;&#x7684;&#x623F;&#x6A90;&#x4E0A;&#x62FF;&#x4E0B;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x662F;&#x8C01;&#x505A;&#x7684;&#xFF0C;&#x87AD;&#x543B;&#x8868;&#x793A;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x7761;&#x5F97;&#x6B63;&#x9999;&#x561B;&#xFF01;</p>
<p>&#x201C;&#x5C0F;&#x5C31;&#x5C0F;&#x5427;&#xFF0C;&#x5509;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x633A;&#x559C;&#x6B22;&#x4E0A;&#x6B21;&#x4F60;&#x5E26;&#x6211;&#x53BB;&#x7684;&#x90A3;&#x4E2A;&#x4EC0;&#x4E48;&#x6545;&#x5BAB;&#x7684;&#x592A;&#x548C;&#x6BBF;&#x7684;&#xFF0C;&#x9738;&#x6C14;&#xFF01;&#x201D;&#x87AD;&#x543B;&#x77A5;&#x4E86;&#x773C;&#x65C1;&#x8FB9;&#x521A;&#x521A;&#x88C5;&#x4FEE;&#x597D;&#x7684;&#x91CD;&#x6A90;&#x5E91;&#x6BBF;&#x9876;&#xFF0C;&#x5ACC;&#x5F03;&#x5730;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x201C;&#x82E5;&#x662F;&#x7ED9;&#x60A8;&#x5B89;&#x7F6E;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6BCF;&#x5929;&#x81F3;&#x5C11;&#x4F1A;&#x6709;&#x516D;&#x4E07;&#x4EBA;&#x53C2;&#x89C2;&#xFF0C;&#x6700;&#x591A;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x4E00;&#x5929;&#x5341;&#x56DB;&#x4E07;&#x4EBA;&#x6E38;&#x89C8;&#xFF0C;&#x60A8;&#x786E;&#x5B9A;&#x60A8;&#x80FD;&#x53D7;&#x5F97;&#x4E86;&#x5417;&#xFF1F;&#x201D;&#x8001;&#x677F;&#x6DE1;&#x6DE1;&#x5730;&#x7B11;&#x9053;&#x3002;</p>
<p>&#x87AD;&#x543B;&#x76F4;&#x63A5;&#x8499;&#x4E86;&#xFF0C;&#x5341;&#x56DB;&#x4E07;&#x4EBA;&#xFF1F;&#xFF01;&#x5B83;&#x6CA1;&#x542C;&#x9519;&#x5427;&#xFF01;&#x534A;&#x664C;&#x4E4B;&#x540E;&#x624D;&#x627E;&#x56DE;&#x81EA;&#x5DF1;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8BAA;&#x8BAA;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x2026;&#x2026;&#x597D;&#x5427;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x5427;&#xFF0C;&#x867D;&#x7136;&#x5C0F;&#xFF0C;&#x4F46;&#x662F;&#x6E05;&#x9759;&#xFF01;&#x8BDD;&#x8BF4;&#xFF0C;&#x5728;&#x6211;&#x7761;&#x4E4B;&#x524D;&#x8981;&#x628A;&#x5B58;&#x5728;&#x6211;&#x809A;&#x5B50;&#x91CC;&#x7684;&#x53E4;&#x8463;&#x7ED9;&#x4F60;&#x5410;&#x51FA;&#x6765;&#x70B9;&#x4E0D;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6709;&#x52B3;&#x4E86;&#x3002;&#x201D;&#x8001;&#x677F;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x8FD9;&#x4F4D;&#x7956;&#x5B97;&#x786E;&#x5B9E;&#x662F;&#x4E0D;&#x597D;&#x53EB;&#x9192;&#xFF0C;&#x800C;&#x4E14;&#x7761;&#x7720;&#x65F6;&#x95F4;&#x6781;&#x5176;&#x6CA1;&#x6709;&#x89C4;&#x5F8B;&#x3002;&#x82E5;&#x662F;&#x80FD;&#x968F;&#x53EB;&#x968F;&#x9192;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x524D;&#x7684;&#x6218;&#x4E71;&#x65F6;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x7528;&#x8EB2;&#x5F97;&#x90A3;&#x4E48;&#x8F9B;&#x82E6;&#x4E86;&#x3002;</p>
<p>&#x611F;&#x6168;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x8001;&#x677F;&#x62AC;&#x5934;&#x770B;&#x7740;&#x5929;&#x8FB9;&#x843D;&#x4E0B;&#x7684;&#x5915;&#x9633;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x666F;&#x8272;&#xFF0C;&#x4ED6;&#x770B;&#x4E86;&#x8BB8;&#x591A;&#x5E74;&#x90FD;&#x4E0D;&#x4F1A;&#x817B;&#x3002;&#x867D;&#x7136;&#x5E97;&#x9762;&#x7684;&#x91CD;&#x6A90;&#x5E91;&#x6BBF;&#x9876;&#x5E76;&#x6CA1;&#x6709;&#x5F53;&#x5E74;&#x54B8;&#x9633;&#x5BAB;&#x6B63;&#x6BBF;&#x90A3;&#x822C;&#x5DCD;&#x5CE8;&#x58EE;&#x4E3D;&#xFF0C;&#x5374;&#x5728;&#x5468;&#x56F4;&#x94A2;&#x7B4B;&#x6C34;&#x6CE5;&#x7684;&#x697C;&#x623F;&#x4E4B;&#x4E2D;&#xFF0C;&#x4F9D;&#x7A00;&#x4E5F;&#x6709;&#x4E9B;&#x7F25;&#x7F08;&#x7684;&#x53E4;&#x610F;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x60DC;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x9E5E;&#x9E70;&#x548C;&#x5632;&#x98CE;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5207;&#xFF0C;&#x6CA1;&#x6709;&#x5B83;&#x4EEC;&#x4E24;&#x4E2A;&#xFF0C;&#x6211;&#x8FD8;&#x7761;&#x5F97;&#x5B89;&#x7A33;&#x4E9B;&#x3002;&#x201D;</p>
<p>&#x8001;&#x677F;&#x95FB;&#x8A00;&#xFF0C;&#x52FE;&#x5507;&#x4E00;&#x7B11;&#x3002;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x4E5F;&#x8BB8;&#x9E5E;&#x9E70;&#x548C;&#x5632;&#x98CE;&#x4E24;&#x4E2A;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5728;&#x54EA;&#x5BB6;&#x7684;&#x623F;&#x6A90;&#x4E0A;&#xFF0C;&#x8FD8;&#x5728;&#x5435;&#x67B6;&#x5462;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch01.html" class="navigation navigation-prev " aria-label="Previous page: 第一章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch03.html" class="navigation navigation-next " aria-label="Next page: 第三章 金干戈">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二章 吞脊兽","level":"1.3","depth":1,"next":{"title":"第三章 金干戈","level":"1.4","depth":1,"path":"ch03.md","ref":"ch03.md","articles":[]},"previous":{"title":"第一章","level":"1.2","depth":1,"path":"ch01.md","ref":"ch01.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch02.md","mtime":"2021-04-01T09:42:19.700Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-01T09:42:56.269Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

