
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第三章 金干戈 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch04.html" />
    
    
    <link rel="prev" href="ch02.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    《哑舍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    第二章 吞脊兽
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    第三章 金干戈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    第四章 玄玉帛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    第五章 方天斛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    第六章 紫蚌笄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    第七章 绫锦囊
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    第八章 常胜戟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ch09.html">
            
                <a href="ch09.html">
            
                    
                    第九章 锡当卢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ch10.html">
            
                <a href="ch10.html">
            
                    
                    第十章 阴阳燧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ch11.html">
            
                <a href="ch11.html">
            
                    
                    第十一章 骨鸣镝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ch12.html">
            
                <a href="ch12.html">
            
                    
                    第十二章 织女针
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ch13.html">
            
                <a href="ch13.html">
            
                    
                    第十三章 玉璇玑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ch14.html">
            
                <a href="ch14.html">
            
                    
                    第十四章 秦失其鹿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="ch15.html">
            
                <a href="ch15.html">
            
                    
                    第十五章 后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第三章 金干戈</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;3&#x7AE0;-&#x91D1;&#x5E72;&#x6208;">&#x7B2C;3&#x7AE0; &#x91D1;&#x5E72;&#x6208;</h1>
<p>&#x5927;&#x5E08;&#x60A0;&#x95F2;&#x5730;&#x5750;&#x5728;&#x81EA;&#x5BB6;&#x5EAD;&#x9662;&#x4E2D;&#xFF0C;&#x62FF;&#x7740;&#x4E00;&#x5377;&#x53E4;&#x68CB;&#x8C31;&#xFF0C;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#x5730;&#x6253;&#x8C31;&#x4E0B;&#x56F4;&#x68CB;&#x3002;</p>
<p>&#x4ED6;&#x624B;&#x91CC;&#x6478;&#x7740;&#x7684;&#x662F;&#x86E4;&#x8D1D;&#x96EA;&#x5370;&#x56F4;&#x68CB;&#x5B50;&#xFF0C;&#x9762;&#x524D;&#x662F;&#x4E00;&#x5757;&#x539A;&#x8FBE;&#x4E03;&#x5BF8;&#x56DB;&#x5206;&#x7684;&#x72EC;&#x677F;&#x69A7;&#x6728;&#x68CB;&#x76D8;&#xFF0C;&#x8FD9;&#x5957;&#x68CB;&#x76D8;&#x548C;&#x68CB;&#x5B50;&#x662F;&#x4ED6;&#x65B0;&#x6536;&#x7684;&#x7269;&#x4EF6;&#xFF0C;&#x6B63;&#x662F;&#x65B0;&#x6B22;&#x671F;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x8FD1;&#x51E0;&#x65E5;&#x7ECF;&#x5E38;&#x62FF;&#x51FA;&#x6765;&#x663E;&#x6446;&#x3002;</p>
<p>&#x86E4;&#x8D1D;&#x662F;&#x5929;&#x7136;&#x8D1D;&#x58F3;&#xFF0C;&#x6839;&#x636E;&#x68CB;&#x5B50;&#x7684;&#x539A;&#x5EA6;&#x4ECE;&#x8584;&#x5230;&#x539A;&#x5206;&#x534E;&#x5370;&#x3001;&#x6708;&#x5370;&#x548C;&#x96EA;&#x5370;&#x3002;&#x8D8A;&#x539A;&#x7684;&#x68CB;&#x5B50;&#x5C31;&#x4EE3;&#x8868;&#x86E4;&#x8D1D;&#x7684;&#x5E74;&#x4EFD;&#x8D8A;&#x8001;&#xFF0C;&#x7EB9;&#x8DEF;&#x8D8A;&#x7EC6;&#x3002;&#x56E0;&#x4E3A;&#x5C5E;&#x4E8E;&#x4E0D;&#x53EF;&#x518D;&#x751F;&#x8D44;&#x6E90;&#xFF0C;&#x86E4;&#x8D1D;&#x7684;&#x56F4;&#x68CB;&#x5B50;&#x8FD1;&#x5E74;&#x6765;&#x90FD;&#x5DF2;&#x7ECF;&#x4E70;&#x4E0D;&#x5230;&#x8DB3;&#x591F;&#x539A;&#x5EA6;&#x7684;&#x4E86;&#xFF0C;&#x5927;&#x5E08;&#x624B;&#x4E2D;&#x8FD9;&#x5957;&#x86E4;&#x8D1D;&#x96EA;&#x5370;&#xFF0C;&#x7EB9;&#x8DEF;&#x7EC6;&#x817B;&#xFF0C;&#x662F;&#x7CBE;&#x54C1;&#x4E2D;&#x7684;&#x7CBE;&#x54C1;&#x3002;&#x66F4;&#x96BE;&#x5F97;&#x7684;&#x662F;&#x8FD9;&#x4E00;&#x5957;180&#x679A;&#x767D;&#x5B50;&#xFF0C;&#x6BCF;&#x4E00;&#x679A;&#x7684;&#x5927;&#x5C0F;&#x548C;&#x539A;&#x5EA6;&#x90FD;&#x4E00;&#x81F4;&#xFF0C;&#x53E6;&#x5916;181&#x679A;&#x7684;&#x9ED1;&#x5B50;&#x4E5F;&#x90FD;&#x662F;&#x660E;&#x6CBB;&#x65F6;&#x4EE3;&#x7684;&#x90A3;&#x667A;&#x9ED1;&#x77F3;&#x6253;&#x78E8;&#x800C;&#x6210;&#x3002;&#x800C;&#x90A3;&#x5C0A;&#x72EC;&#x677F;&#x69A7;&#x6728;&#x68CB;&#x76D8;&#xFF0C;&#x662F;&#x53D6;&#x81EA;&#x4E00;&#x68F5;800&#x5E74;&#x6811;&#x9F84;&#x7684;&#x69A7;&#x6728;&#xFF0C;&#x5149;&#x6811;&#x58A9;&#x7684;&#x9634;&#x5E72;&#x5C31;&#x653E;&#x4E86;&#x8FD1;&#x4E00;&#x767E;&#x5E74;&#x4E4B;&#x540E;&#x624D;&#x505A;&#x6210;&#x68CB;&#x76D8;&#x3002;&#x8FD9;&#x72EC;&#x677F;&#x69A7;&#x6728;&#x68CB;&#x76D8;&#x8272;&#x5982;&#x9EC4;&#x91D1;&#xFF0C;&#x89E6;&#x624B;&#x82E5;&#x7EB8;&#xFF0C;&#x9690;&#x9690;&#x8FD8;&#x4F20;&#x6765;&#x9635;&#x9635;&#x6728;&#x9999;&#xFF0C;&#x4EE4;&#x4EBA;&#x65E0;&#x6BD4;&#x9676;&#x9189;&#x3002;</p>
<p>&#x4F7F;&#x7528;&#x7740;&#x5982;&#x6B64;&#x7B49;&#x7EA7;&#x7684;&#x68CB;&#x5B50;&#x548C;&#x68CB;&#x76D8;&#xFF0C;&#x5927;&#x5E08;&#x6BCF;&#x843D;&#x4E0B;&#x4E00;&#x5B50;&#xFF0C;&#x90FD;&#x4F1A;&#x53D1;&#x51FA;&#x6E05;&#x8106;&#x7684;&#x54CD;&#x58F0;&#xFF0C;&#x5728;&#x5BC2;&#x9759;&#x7684;&#x5EAD;&#x9662;&#x4E2D;&#x60A6;&#x8033;&#x65E0;&#x6BD4;&#x3002;</p>
<p>&#x5927;&#x5E08;&#x5176;&#x5B9E;&#x5BF9;&#x56F4;&#x68CB;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x7CBE;&#x901A;&#xFF0C;&#x5374;&#x5341;&#x5206;&#x4EAB;&#x53D7;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x53EF;&#x60DC;&#x5708;&#x5185;&#x7684;&#x597D;&#x53CB;&#x4EEC;&#x4E0D;&#x662F;&#x770B;&#x4E0D;&#x4E0A;&#x548C;&#x4ED6;&#x4E0B;&#x68CB;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x56F4;&#x68CB;&#x6BEB;&#x65E0;&#x5174;&#x8DA3;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x53EA;&#x80FD;&#x6CA6;&#x843D;&#x5230;&#x81EA;&#x5DF1;&#x6253;&#x68CB;&#x8C31;&#x3002;</p>
<p>&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x7684;&#x903C;&#x683C;&#x53C8;&#x4E0A;&#x5347;&#x4E86;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x5927;&#x5E08;&#x6EE1;&#x610F;&#x5730;&#x559D;&#x4E86;&#x53E3;&#x624B;&#x8FB9;&#x6CE1;&#x7740;&#x7684;&#x660E;&#x524D;&#x9F99;&#x4E95;&#xFF0C;&#x540C;&#x65F6;&#x542C;&#x5230;&#x4E86;&#x4E00;&#x9635;&#x8F7B;&#x5DE7;&#x7684;&#x811A;&#x6B65;&#x58F0;&#x3002;</p>
<p>&#x80FD;&#x4E0D;&#x7ECF;&#x8FC7;&#x4ED6;&#x672C;&#x4EBA;&#x540C;&#x610F;&#xFF0C;&#x7BA1;&#x5BB6;&#x76F4;&#x63A5;&#x5C31;&#x653E;&#x8FDB;&#x6765;&#x7684;&#x4EBA;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x4ED6;&#x7684;&#x90A3;&#x4E9B;&#x8001;&#x53CB;&#x3002;&#x4ED6;&#x4E5F;&#x6CA1;&#x8F6C;&#x5934;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x7B11;&#x7740;&#x56B7;&#x9053;&#xFF1A;&#x201C;&#x6765;&#x5F97;&#x6B63;&#x597D;&#xFF01;&#x5FEB;&#x6765;&#x966A;&#x6211;&#x4E0B;&#x68CB;&#x2026;&#x2026;&#x5443;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5927;&#x5E08;&#x7684;&#x58F0;&#x97F3;&#x621B;&#x7136;&#x800C;&#x6B62;&#xFF0C;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x5730;&#x770B;&#x7740;&#x4E00;&#x540D;&#x5E74;&#x8F7B;&#x7684;&#x7537;&#x5B50;&#x60A0;&#x7136;&#x81EA;&#x5F97;&#x5730;&#x5728;&#x4ED6;&#x5BF9;&#x9762;&#x5750;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x5E74;&#x8F7B;&#x7684;&#x7537;&#x5B50;&#x6B63;&#x662F;&#x524D;&#x9635;&#x5B50;&#x5927;&#x5E08;&#x5E2E;&#x5FD9;&#x7ED9;&#x4ED6;&#x5F00;&#x4E86;&#x5BB6;&#x53E4;&#x8463;&#x5E97;&#x7684;&#x8001;&#x677F;&#xFF0C;&#x4ED6;&#x8EAB;&#x4E0A;&#x7A7F;&#x7740;&#x7684;&#x8D64;&#x9F99;&#x670D;&#x5728;&#x9633;&#x5149;&#x7684;&#x6620;&#x7167;&#x4E0B;&#x71A0;&#x71A0;&#x751F;&#x8F89;&#xFF0C;&#x5374;&#x900F;&#x7740;&#x8BA9;&#x5927;&#x5E08;&#x4E3A;&#x4E4B;&#x80C6;&#x5BD2;&#x7684;&#x6C14;&#x606F;&#x3002;</p>
<p>&#x201C;&#x600E;&#x4E48;&#xFF1F;&#x4E0D;&#x6B22;&#x8FCE;&#x6211;&#x6765;&#xFF1F;&#x201D;&#x8001;&#x677F;&#x626B;&#x4E86;&#x773C;&#x68CB;&#x76D8;&#xFF0C;&#x968F;&#x624B;&#x62FF;&#x8D77;&#x4E00;&#x65C1;&#x7684;&#x9ED1;&#x5B50;&#xFF0C;&#x201C;&#x5427;&#x55D2;&#x201D;&#x4E00;&#x58F0;&#xFF0C;&#x843D;&#x4E0B;&#x4E00;&#x5B50;&#x3002;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x4F1A;&#x5462;&#xFF01;&#x201D;&#x5927;&#x5E08;&#x7B11;&#x5F97;&#x6709;&#x4E9B;&#x52C9;&#x5F3A;&#xFF0C;&#x4ED6;&#x653E;&#x4E0B;&#x624B;&#x4E2D;&#x7684;&#x53E4;&#x68CB;&#x8C31;&#xFF0C;&#x62C8;&#x8D77;&#x4E00;&#x679A;&#x86E4;&#x8D1D;&#x96EA;&#x5370;&#x68CB;&#x5B50;&#xFF0C;&#x72B9;&#x72B9;&#x8C6B;&#x8C6B;&#x5730;&#x653E;&#x5728;&#x4E86;&#x68CB;&#x76D8;&#x4E0A;&#x3002;&#x4E0D;&#x8FC7;&#x60F3;&#x8D77;&#x8001;&#x677F;&#x66FE;&#x7ECF;&#x9001;&#x4ED6;&#x7684;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x5927;&#x5E08;&#x53C8;&#x5FCD;&#x4E0D;&#x4F4F;&#x6413;&#x7740;&#x624B;&#x95EE;&#x9053;&#xFF0C;&#x201C;&#x53EF;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x6211;&#x80FD;&#x5E2E;&#x4E0A;&#x5FD9;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x60F3;&#x8981;&#x4F60;&#x6536;&#x85CF;&#x91CC;&#x7684;&#x4E00;&#x4EF6;&#x4E1C;&#x897F;&#x3002;&#x201D;&#x8001;&#x677F;&#x4E5F;&#x4E0D;&#x548C;&#x4ED6;&#x5BA2;&#x5957;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x5E26;&#x6765;&#x7684;&#x6742;&#x5FD7;&#x7FFB;&#x5230;&#x67D0;&#x9875;&#x9012;&#x4E86;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x5927;&#x5E08;&#x63A5;&#x8FC7;&#x6765;&#x4E00;&#x770B;&#xFF0C;&#x8BE7;&#x5F02;&#x5730;&#x6311;&#x4E86;&#x6311;&#x7709;&#x68A2;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4EFD;&#x4ED6;&#x7684;&#x4E13;&#x8BBF;&#xFF0C;&#x6742;&#x5FD7;&#x662F;&#x597D;&#x51E0;&#x5E74;&#x524D;&#x7684;&#xFF0C;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;&#x4E45;&#x5230;&#x4ED6;&#x90FD;&#x5FD8;&#x8BB0;&#x81EA;&#x5DF1;&#x63A5;&#x53D7;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x91C7;&#x8BBF;&#x4E86;&#x3002;&#x201C;&#x54CE;&#x54DF;&#x5582;&#xFF01;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x5934;&#x53D1;&#x8FD8;&#x5F88;&#x591A;&#x7684;&#x561B;&#xFF01;&#x201D;&#x5927;&#x5E08;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x6CE8;&#x610F;&#x5230;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x54C0;&#x6028;&#x5730;&#x6478;&#x4E86;&#x6478;&#x5DF2;&#x7ECF;&#x5149;&#x6E9C;&#x6E9C;&#x7684;&#x5934;&#x9876;&#x3002;&#x4E0D;&#x8FC7;&#x4ED6;&#x4E5F;&#x6CA1;&#x82B1;&#x592A;&#x957F;&#x65F6;&#x95F4;&#x54C0;&#x60BC;&#x4ED6;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x89C1;&#x8001;&#x677F;&#x6DE1;&#x7136;&#x7684;&#x76EE;&#x5149;&#x6295;&#x6CE8;&#x8FC7;&#x6765;&#xFF0C;&#x4ED6;&#x4FBF;&#x7ACB;&#x523B;&#x53EC;&#x5524;&#x4E86;&#x7BA1;&#x5BB6;&#x53BB;&#x6536;&#x85CF;&#x5BA4;&#x628A;&#x8001;&#x677F;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x62FF;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x4E24;&#x4EBA;&#x5728;&#x7B49;&#x5F85;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x5C31;&#x6709;&#x4E00;&#x642D;&#x6CA1;&#x4E00;&#x642D;&#x5730;&#x4E0B;&#x7740;&#x56F4;&#x68CB;&#xFF0C;&#x5927;&#x5E08;&#x559D;&#x4E86;&#x4E24;&#x53E3;&#x8336;&#x4E5F;&#x7F13;&#x8FC7;&#x52B2;&#x6765;&#x4E86;&#xFF0C;&#x4EB2;&#x81EA;&#x52A8;&#x624B;&#x53C8;&#x7ED9;&#x8001;&#x677F;&#x6C8F;&#x4E86;&#x4E00;&#x676F;&#x3002;&#x4E24;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x518D;&#x8BF4;&#x8BDD;&#xFF0C;&#x559D;&#x8336;&#x4E0B;&#x68CB;&#xFF0C;&#x5012;&#x662F;&#x6781;&#x6709;&#x9ED8;&#x5951;&#x3002;</p>
<p>&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#xFF0C;&#x7BA1;&#x5BB6;&#x4FBF;&#x63A8;&#x4E86;&#x4E00;&#x8F86;&#x677F;&#x8F66;&#x8FC7;&#x6765;&#xFF0C;&#x4E0A;&#x9762;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x7855;&#x5927;&#x7684;&#x9526;&#x76D2;&#xFF0C;&#x542C;&#x7740;&#x8F6E;&#x5B50;&#x5728;&#x9752;&#x77F3;&#x677F;&#x4E0A;&#x6EDA;&#x8FC7;&#x7684;&#x58F0;&#x97F3;&#x6765;&#x5224;&#x65AD;&#xFF0C;&#x8FD9;&#x4E2A;&#x9526;&#x76D2;&#x91CC;&#x7684;&#x4E1C;&#x897F;&#x5E94;&#x8BE5;&#x7279;&#x522B;&#x6C89;&#x91CD;&#x3002;</p>
<p>&#x7BA1;&#x5BB6;&#x628A;&#x677F;&#x8F66;&#x505C;&#x5728;&#x4E24;&#x4EBA;&#x65C1;&#x8FB9;&#xFF0C;&#x8F7B;&#x624B;&#x8F7B;&#x811A;&#x5730;&#x628A;&#x9526;&#x76D2;&#x6253;&#x5F00;&#x3002;&#x5728;&#x9ED1;&#x8272;&#x7684;&#x4E1D;&#x7ED2;&#x5E03;&#x4E0A;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x8EBA;&#x7740;&#x4E00;&#x4E2A;&#x9020;&#x578B;&#x5947;&#x602A;&#x7684;&#x7269;&#x4E8B;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x6C49;&#x5B57;&#x91CC;&#x7684;&#x201C;&#x5E72;&#x201D;&#x3002;&#x8FD9;&#x4EF6;&#x7269;&#x4E8B;&#x6574;&#x4F53;&#x5C45;&#x7136;&#x80FD;&#x6709;&#x4E00;&#x7C73;&#x591A;&#x957F;&#xFF0C;&#x800C;&#x4E14;&#x901A;&#x4F53;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x7528;&#x7EAF;&#x91D1;&#x6253;&#x9020;&#x7684;&#xFF0C;&#x4E4B;&#x4E0A;&#x53C8;&#x6709;&#x5F88;&#x591A;&#x5751;&#x5751;&#x6D3C;&#x6D3C;&#x7684;&#x51F9;&#x5904;&#xFF0C;&#x50CF;&#x662F;&#x88AB;&#x5229;&#x5668;&#x6216;&#x949D;&#x5668;&#x51FB;&#x6253;&#x8FC7;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E2A;&#x5230;&#x5E95;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7528;&#x7684;&#xFF1F;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x6446;&#x8BBE;&#x5427;&#xFF1F;&#x4F46;&#x90FD;&#x662F;&#x7EAF;&#x91D1;&#x6253;&#x9020;&#x7684;&#x4E5F;&#x592A;&#x571F;&#x8C6A;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x770B;&#x8D77;&#x6765;&#x5E74;&#x5934;&#x633A;&#x4E45;&#x8FDC;&#x7684;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x6536;&#x4E0B;&#x6765;&#xFF0C;&#x4E5F;&#x662F;&#x89C9;&#x5F97;&#x5BF9;&#x65B9;&#x8981;&#x7194;&#x6389;&#x505A;&#x91D1;&#x6761;&#x592A;&#x53EF;&#x60DC;&#x4E86;&#x3002;&#x201D;&#x5927;&#x5E08;&#x7684;&#x6536;&#x85CF;&#x4E5F;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x4ED6;&#x53EA;&#x662F;&#x4E13;&#x7CBE;&#x4E8E;&#x53E4;&#x7269;&#x4FEE;&#x590D;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6BCF;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#x90FD;&#x77E5;&#x9053;&#x6765;&#x9F99;&#x53BB;&#x8109;&#xFF0C;&#x5F53;&#x65F6;&#x6742;&#x5FD7;&#x7684;&#x8BBF;&#x8C08;&#x5C31;&#x8C08;&#x8D77;&#x4E86;&#x8FD9;&#x4E8B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x53E4;&#x7269;&#x4E5F;&#x662F;&#x4ED6;&#x5F53;&#x521D;&#x62FF;&#x51FA;&#x6765;&#x4E3E;&#x4F8B;&#x7528;&#x7684;&#x3002;</p>
<p>&#x8001;&#x677F;&#x4F38;&#x624B;&#x6469;&#x6332;&#x7740;&#x90A3;&#x53E4;&#x7269;&#xFF0C;&#x773C;&#x4E2D;&#x95EA;&#x8FC7;&#x4E00;&#x4E1D;&#x7B11;&#x610F;&#x3002;</p>
<p>&#x5728;&#x8BB8;&#x4E45;&#x8BB8;&#x4E45;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x597D;&#x50CF;&#x4E5F;&#x66FE;&#x95EE;&#x8FC7;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x516C;&#x5143;&#x524D;228&#x5E74;</p>
<p>&#x201C;&#x5927;&#x516C;&#x5B50;&#xFF0C;&#x6B64;&#x7269;&#x4E43;&#x4F55;&#x7528;&#xFF1F;&#x201D;&#x624D;&#x5341;&#x4E8C;&#x5C81;&#x7684;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x8FD8;&#x672A;&#x5230;&#x675F;&#x53D1;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x957F;&#x957F;&#x7684;&#x5934;&#x53D1;&#x62AB;&#x6563;&#x5728;&#x8033;&#x540E;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x53EA;&#x6709;&#x516B;&#x4E5D;&#x5C81;&#x7684;&#x6A21;&#x6837;&#x3002;&#x53EA;&#x662F;&#x90A3;&#x5145;&#x6EE1;&#x7A1A;&#x6C14;&#x7684;&#x9762;&#x5BB9;&#x4E0A;&#xFF0C;&#x5374;&#x4E00;&#x76F4;&#x6302;&#x7740;&#x4E25;&#x8083;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x8BA9;&#x4EBA;&#x5FCD;&#x4E0D;&#x4F4F;&#x60F3;&#x8981;&#x9017;&#x5F04;&#x4ED6;&#x3002;</p>
<p>&#x771F;&#x60F3;&#x53BB;&#x634F;&#x634F;&#x5BF9;&#x65B9;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x7684;&#x8138;&#xFF0C;&#x6276;&#x82CF;&#x6309;&#x4E0B;&#x8822;&#x8822;&#x6B32;&#x52A8;&#x7684;&#x624B;&#xFF0C;&#x770B;&#x4E86;&#x773C;&#x5C11;&#x5E74;&#x6240;&#x6307;&#x7684;&#x7269;&#x4E8B;&#xFF0C;&#x6DE1;&#x6DE1;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x7EAF;&#x91D1;&#x6253;&#x9020;&#x7684;&#x4E00;&#x5957;&#x5175;&#x5668;&#x6A21;&#x578B;&#x3002;&#x201D;</p>
<p>&#x4ED6;&#x4EEC;&#x73B0;&#x5728;&#x7AD9;&#x7740;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x662F;&#x7EC3;&#x6B66;&#x6240;&#x7528;&#x7684;&#x534A;&#x6B65;&#x5802;&#x3002;</p>
<p>&#x300A;&#x56FD;&#x8BED;&#xB7;&#x5468;&#x8BED;&#x4E0B;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x53E4;&#x4EE5;&#x516D;&#x5C3A;&#x4E3A;&#x6B65;&#xFF0C;&#x534A;&#x6B65;&#x4E3A;&#x6B66;&#x3002;&#x592B;&#x76EE;&#x4E4B;&#x5BDF;&#x5EA6;&#x4E5F;&#xFF0C;&#x4E0D;&#x8FC7;&#x6B65;&#x6B66;&#x5C3A;&#x5BF8;&#x4E4B;&#x95F4;&#x3002;&#x201D;&#x6B66;&#x672C;&#x662F;&#x548C;&#x6B65;&#x4E00;&#x6837;&#x7684;&#x91CF;&#x8BCD;&#xFF0C;&#x4F46;&#x5728;&#x6276;&#x82CF;&#x770B;&#x6765;&#xFF0C;&#x534A;&#x6B65;&#x4E4B;&#x5185;&#x4FBF;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x7981;&#x533A;&#xFF0C;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x62D4;&#x5251;&#x76F8;&#x5411;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x8FD9;&#x624D;&#x6709;&#x4E86;&#x534A;&#x6B65;&#x4E3A;&#x6B66;&#x7684;&#x542B;&#x4E49;&#x3002;</p>
<p>&#x534A;&#x6B65;&#x5802;&#x4FBF;&#x4EE5;&#x6B64;&#x547D;&#x540D;&#xFF0C;&#x662F;&#x4E00;&#x95F4;&#x5BBD;&#x655E;&#x7684;&#x7EC3;&#x6B66;&#x5802;&#x3002;&#x4E0D;&#x540C;&#x4E8E;&#x793C;&#x3001;&#x4E50;&#x3001;&#x4E66;&#x3001;&#x6570;&#x7B49;&#x8BFE;&#x7A0B;&#x5355;&#x72EC;&#x6709;&#x592B;&#x5B50;&#x7ED9;&#x6276;&#x82CF;&#x6388;&#x8BFE;&#xFF0C;&#x5FA1;&#x548C;&#x5C04;&#x90FD;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x8D77;&#x4E0A;&#x8BFE;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x6709;&#x4E8C;&#x5341;&#x4E09;&#x4E2A;&#x5F1F;&#x5F1F;&#xFF0C;&#x9664;&#x4E86;&#x624D;&#x521A;&#x5B66;&#x4F1A;&#x8D70;&#x8DEF;&#x7684;&#x51E0;&#x4E2A;&#x5916;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x7EC3;&#x6B66;&#x8BFE;&#x90FD;&#x662F;&#x4E00;&#x8D77;&#x4E0A;&#x7684;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x5404;&#x4E2A;&#x5C06;&#x519B;&#x5927;&#x81E3;&#x5BB6;&#x7684;&#x516C;&#x5B50;&#x4EEC;&#xFF0C;&#x51E0;&#x5341;&#x4E2A;&#x4EBA;&#x5435;&#x5435;&#x56B7;&#x56B7;&#x4E71;&#x6210;&#x4E00;&#x56E2;&#x3002;&#x6240;&#x4EE5;&#x4E00;&#x5802;&#x6B66;&#x8BFE;&#xFF0C;&#x603B;&#x662F;&#x8BA9;&#x559C;&#x9759;&#x7684;&#x6276;&#x82CF;&#x70E6;&#x8E81;&#x65E0;&#x6BD4;&#xFF0C;&#x63A8;&#x8131;&#x4E0D;&#x4E86;&#x624D;&#x4F1A;&#x5076;&#x5C14;&#x8FC7;&#x6765;&#x4E0A;&#x4E00;&#x6B21;&#x3002;&#x4F46;&#x5BF9;&#x4E8E;&#x522B;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6B66;&#x8BFE;&#x6050;&#x6015;&#x53CD;&#x800C;&#x4F1A;&#x5F88;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x5C11;&#x6709;&#x7684;&#x53EF;&#x4EE5;&#x63A5;&#x89E6;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x5E76;&#x4E14;&#x62C9;&#x5E2E;&#x7ED3;&#x6D3E;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x770B;&#x4ED6;&#x90A3;&#x4E9B;&#x81EA;&#x4EE5;&#x4E3A;&#x806A;&#x660E;&#x7684;&#x5F1F;&#x5F1F;&#x4EEC;&#xFF0C;&#x5728;&#x51E0;&#x5802;&#x6B66;&#x8BFE;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x679C;&#x7136;&#x90FD;&#x5404;&#x81EA;&#x547C;&#x670B;&#x5524;&#x53CB;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4E2A;&#x5C0F;&#x5708;&#x5B50;&#x3002;</p>
<p>&#x8EAB;&#x4E3A;&#x5927;&#x516C;&#x5B50;&#x7684;&#x4ED6;&#x53CD;&#x800C;&#x4E0D;&#x80FD;&#x8FD9;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#xFF0C;&#x90FD;&#x6709;&#x65E0;&#x6570;&#x53CC;&#x773C;&#x775B;&#x76EF;&#x7740;&#x3002;&#x6276;&#x82CF;&#x73AF;&#x89C6;&#x4E00;&#x5708;&#xFF0C;&#x53D1;&#x73B0;&#x80FD;&#x7406;&#x76F4;&#x6C14;&#x58EE;&#x7AD9;&#x5728;&#x4ED6;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x7ADF;&#x7136;&#x4E5F;&#x5C31;&#x53EA;&#x6709;&#x8FD9;&#x5341;&#x4E8C;&#x5C81;&#x7684;&#x7518;&#x4E0A;&#x537F;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5927;&#x516C;&#x5B50;&#xFF0C;&#x81E3;&#x662F;&#x95EE;&#x6B64;&#x7269;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x5E76;&#x672A;&#x5728;&#x610F;&#x6276;&#x82CF;&#x6577;&#x884D;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x800C;&#x662F;&#x56FA;&#x6267;&#x5730;&#x6307;&#x7740;&#x90A3;&#x9762;&#x5899;&#x58C1;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x534A;&#x6B65;&#x5802;&#x7684;&#x4E00;&#x9762;&#x5899;&#x58C1;&#x4E0A;&#xFF0C;&#x6302;&#x7740;&#x4E00;&#x6392;&#x7528;&#x7EAF;&#x91D1;&#x6253;&#x9020;&#x7684;&#x6B66;&#x5668;&#x6A21;&#x578B;&#xFF0C;&#x4E00;&#x6765;&#x662F;&#x5F70;&#x663E;&#x79E6;&#x671D;&#x7684;&#x5BCC;&#x5F3A;&#xFF0C;&#x4E8C;&#x6765;&#x4E5F;&#x662F;&#x6697;&#x55BB;&#x4E00;&#x5207;&#x8D22;&#x5BCC;&#x90FD;&#x662F;&#x6E90;&#x4E8E;&#x5F3A;&#x5927;&#x7684;&#x6B66;&#x529B;&#x3002;&#x6276;&#x82CF;&#x987A;&#x7740;&#x5C11;&#x5E74;&#x7EA4;&#x7EC6;&#x7684;&#x624B;&#x6307;&#x770B;&#x53BB;&#xFF0C;&#x77E5;&#x9053;&#x4ED6;&#x6240;&#x6307;&#x7684;&#x662F;&#x6700;&#x524D;&#x9762;&#x7684;&#x90A3;&#x4E00;&#x4E2A;&#xFF0C;&#x52FE;&#x5507;&#x4E00;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x540E;&#x9762;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x7518;&#x4E0A;&#x537F;&#x53EF;&#x77E5;&#x5426;&#xFF1F;&#x201D;</p>
<p>&#x5C11;&#x5E74;&#x772F;&#x4E86;&#x772F;&#x90A3;&#x53CC;&#x8FD8;&#x672A;&#x957F;&#x5F00;&#x7684;&#x51E4;&#x7738;&#xFF0C;&#x660E;&#x663E;&#x6709;&#x4E9B;&#x4E0D;&#x723D;&#x6276;&#x82CF;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4F46;&#x6C89;&#x9ED8;&#x4E86;&#x7247;&#x523B;&#xFF0C;&#x8FD8;&#x662F;&#x8F7B;&#x542F;&#x53CC;&#x5507;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x6E05;&#x8106;&#x7684;&#x8BCD;&#x8BED;&#x5982;&#x51B0;&#x73E0;&#x4E00;&#x822C;&#x8E66;&#x4E86;&#x51FA;&#x6765;&#xFF1A;&#x201C;&#x6208;&#x3001;&#x5F13;&#x3001;&#x77E2;&#x3001;&#x5200;&#x3001;&#x5251;&#x3001;&#x77DB;&#x3001;&#x5F29;&#x3001;&#x621F;&#x3001;&#x65A7;&#x3001;&#x94BA;&#x3001;&#x9524;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x8BA4;&#x8BC6;&#x5F97;&#x86EE;&#x591A;&#x7684;&#x561B;&#xFF01;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x8BF4;&#x90A3;&#x7B2C;&#x4E00;&#x4E2A;&#xFF1F;&#x201D;&#x4E00;&#x4E2A;&#x56A3;&#x5F20;&#x7684;&#x58F0;&#x97F3;&#x4ECE;&#x65C1;&#x8FB9;&#x63D2;&#x5634;&#xFF0C;&#x6BEB;&#x4E0D;&#x5BA2;&#x6C14;&#x5730;&#x6253;&#x65AD;&#x4E86;&#x5C11;&#x5E74;&#x7684;&#x8BDD;&#x8BED;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x5F80;&#x65C1;&#x8FB9;&#x4E00;&#x770B;&#xFF0C;&#x53D1;&#x73B0;&#x662F;&#x4E2A;&#x548C;&#x4ED6;&#x5DEE;&#x4E0D;&#x591A;&#x9AD8;&#x7684;&#x5C11;&#x5E74;&#x3002;&#x6B64;&#x4EBA;&#x5E74;&#x7EAA;&#x5927;&#x6982;&#x4E5F;&#x548C;&#x4ED6;&#x76F8;&#x4F3C;&#xFF0C;&#x6709;&#x5341;&#x56DB;&#x4E94;&#x5C81;&#x5DE6;&#x53F3;&#xFF0C;&#x76F8;&#x8C8C;&#x7C97;&#x72B7;&#xFF0C;&#x7709;&#x773C;&#x5DF2;&#x7ECF;&#x521D;&#x89C1;&#x7CBE;&#x608D;&#x7684;&#x6B66;&#x5C06;&#x96CF;&#x5F62;&#xFF0C;&#x7A7F;&#x7740;&#x4E00;&#x8EAB;&#x5B9D;&#x84DD;&#x8272;&#x7684;&#x7A84;&#x8896;&#x80E1;&#x670D;&#x3002;&#x8FD9;&#x79CD;&#x8863;&#x77ED;&#x8896;&#x7A84;&#x7684;&#x80E1;&#x670D;&#x81EA;&#x4ECE;&#x8D75;&#x6B66;&#x7075;&#x738B;&#x4EB2;&#x81EA;&#x5E26;&#x5934;&#x63A8;&#x5E7F;&#x4EE5;&#x6765;&#xFF0C;&#x53D7;&#x5230;&#x4E86;&#x6B66;&#x8005;&#x7684;&#x6B22;&#x8FCE;&#xFF0C;&#x5C31;&#x8FDE;&#x6276;&#x82CF;&#x4ED6;&#x4EEC;&#x4E0A;&#x6B66;&#x8BFE;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x6362;&#x4E86;&#x4E00;&#x8EAB;&#x7A84;&#x8896;&#x80E1;&#x670D;&#x3002;&#x53EA;&#x662F;&#x6276;&#x82CF;&#x8EAB;&#x4EFD;&#x5C0A;&#x8D35;&#xFF0C;&#x7A7F;&#x7740;&#x4E00;&#x8EAB;&#x7384;&#x9ED1;&#x8272;&#x7684;&#x80E1;&#x670D;&#xFF0C;&#x800C;&#x4ED6;&#x7684;&#x90A3;&#x4E9B;&#x5F1F;&#x5F1F;&#x4EEC;&#x4E5F;&#x90FD;&#x7A7F;&#x7740;&#x5DEE;&#x4E00;&#x7EA7;&#x522B;&#x7684;&#x6DF1;&#x8272;&#x80E1;&#x670D;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x4F4D;&#x56A3;&#x5F20;&#x5230;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8DD1;&#x5230;&#x4ED6;&#x8EAB;&#x8FB9;&#x6765;&#x63D2;&#x8BDD;&#x7684;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x6478;&#x4E0D;&#x6E05;&#x695A;&#x72B6;&#x51B5;&#x7684;&#x751F;&#x9762;&#x5B54;&#xFF0C;&#x6307;&#x4E0D;&#x5B9A;&#x662F;&#x88AB;&#x54EA;&#x4E2A;&#x5FC3;&#x773C;&#x591A;&#x7684;&#x5F1F;&#x5F1F;&#x62FF;&#x7740;&#x5F53;&#x67AA;&#x4F7F;&#x4E86;&#x3002;</p>
<p>&#x8FD8;&#x6CA1;&#x7B49;&#x6276;&#x82CF;&#x5F00;&#x53E3;&#x95EE;&#x5BF9;&#x65B9;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x4ED6;&#x8EAB;&#x65C1;&#x7684;&#x5C11;&#x5E74;&#x5C31;&#x5DF2;&#x7ECF;&#x5E73;&#x9759;&#x5730;&#x5F00;&#x53E3;&#x9053;&#xFF1A;&#x201C;&#x6B64;&#x4E43;&#x738B;&#x79BB;&#xFF0C;&#x5341;&#x56DB;&#x5C81;&#xFF0C;&#x738B;&#x7FE6;&#x5C06;&#x519B;&#x4E4B;&#x5AE1;&#x957F;&#x5B59;&#x3002;&#x201D;</p>
<p>&#x54E6;&#xFF0C;&#x5BF9;&#xFF0C;&#x6276;&#x82CF;&#x604D;&#x7136;&#x60F3;&#x8D77;&#x4E4B;&#x524D;&#x5185;&#x4F8D;&#x987E;&#x5B58;&#x66FE;&#x7ECF;&#x8DDF;&#x4ED6;&#x8BF4;&#x8FC7;&#xFF0C;&#x548C;&#x8FD9;&#x4F4D;&#x7518;&#x4E0A;&#x537F;&#x4E00;&#x8D77;&#xFF0C;&#x79E6;&#x56FD;&#x4E0A;&#x5C06;&#x519B;&#x738B;&#x7FE6;&#x7684;&#x5AE1;&#x957F;&#x5B59;&#x4E5F;&#x540C;&#x65F6;&#x5165;&#x5BAB;&#x4F8D;&#x8BFB;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x4E4B;&#x524D;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x7531;&#x592B;&#x5B50;&#x79C1;&#x4EBA;&#x6388;&#x8BFE;&#xFF0C;&#x6B66;&#x8BFE;&#x4E5F;&#x662F;&#x9003;&#x4E86;&#x51E0;&#x6B21;&#xFF0C;&#x8FD9;&#x56DE;&#x6CA1;&#x4EC0;&#x4E48;&#x501F;&#x53E3;&#x624D;&#x8FC7;&#x6765;&#x4E0A;&#x8BFE;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x8FD8;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x5C0F;&#x738B;&#x5C11;&#x7237;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x663E;&#x7136;&#x4E0D;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x8FDB;&#x5BAB;&#x8FD9;&#x4E48;&#x957F;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x5927;&#x516C;&#x5B50;&#x5C45;&#x7136;&#x8FD8;&#x4E0D;&#x8BA4;&#x8BC6;&#x4ED6;&#x3002;&#x4ED6;&#x77AA;&#x4E86;&#x4E00;&#x773C;&#x90A3;&#x4F4D;&#x4ECB;&#x7ECD;&#x4ED6;&#x8EAB;&#x4EFD;&#x7684;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#xFF0C;&#x8BA4;&#x4E3A;&#x662F;&#x4ED6;&#x523B;&#x610F;&#x591A;&#x5634;&#x626B;&#x4ED6;&#x9762;&#x5B50;&#xFF0C;&#x53E3;&#x4E2D;&#x55E4;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x7518;&#x4E0A;&#x537F;&#x535A;&#x5B66;&#x591A;&#x624D;&#xFF0C;&#x533A;&#x533A;&#x5341;&#x4E8C;&#x5C81;&#x5C31;&#x5C01;&#x4E86;&#x4E0A;&#x537F;&#xFF0C;&#x600E;&#x4E48;&#x8FDE;&#x2018;&#x5927;&#x52A8;&#x5E72;&#x6208;&#x2019;&#x4E4B;&#x2018;&#x5E72;&#x2019;&#x90FD;&#x4E0D;&#x8BA4;&#x8BC6;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5012;&#x662F;&#x6CA1;&#x6709;&#x5728;&#x610F;&#x738B;&#x79BB;&#x53E3;&#x4E2D;&#x7684;&#x8BBD;&#x523A;&#x4E4B;&#x610F;&#xFF0C;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#xFF0C;&#x6C42;&#x77E5;&#x624D;&#x662F;&#x6700;&#x5173;&#x952E;&#x7684;&#x3002;&#x53EA;&#x542C;&#x4ED6;&#x5583;&#x5583;&#x81EA;&#x8BED;&#x9053;&#xFF1A;&#x201C;&#x300A;&#x8BD7;&#x300B;&#x4E2D;&#x6709;&#x4E91;&#xFF0C;&#x8F7D;&#x6222;&#x5E72;&#x6208;&#xFF0C;&#x8F7D;&#x6ADC;&#x5F13;&#x77E2;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x6B64;&#x4E43;&#x5E72;&#x7684;&#x6A21;&#x6837;&#x3002;&#x201D;</p>
<p>&#x5728;&#x4E0A;&#x53E4;&#x65F6;&#x4EE3;&#xFF0C;&#x5E72;&#x4E43;&#x662F;&#x6811;&#x5E72;&#x72B6;&#x7684;&#x9632;&#x5177;&#xFF0C;&#x6208;&#x4FBF;&#x662F;&#x653B;&#x51FB;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x662F;&#x4EE5;&#x7528;&#x201C;&#x5E72;&#x6208;&#x201D;&#x4E8C;&#x5B57;&#x6765;&#x4F5C;&#x5175;&#x5668;&#x7684;&#x901A;&#x79F0;&#x3002;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E00;&#x76F4;&#x53EA;&#x662F;&#x8BFB;&#x8FC7;&#x4E66;&#x4E2D;&#x6587;&#x5B57;&#xFF0C;&#x6208;&#x5012;&#x662F;&#x77E5;&#x9053;&#x519B;&#x961F;&#x4E00;&#x76F4;&#x5728;&#x7528;&#xFF0C;&#x4F46;&#x5E72;&#x5374;&#x65E9;&#x5C31;&#x5728;&#x6218;&#x4E89;&#x4E2D;&#x8FDB;&#x5316;&#x4E3A;&#x76FE;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x6B21;&#x5012;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x89C1;&#x5B9E;&#x7269;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x534A;&#x6B65;&#x5802;&#x4E2D;&#x4E5F;&#x4E0D;&#x6B62;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E00;&#x4EBA;&#x4E0D;&#x8BC6;&#x6B64;&#x7269;&#xFF0C;&#x4F46;&#x53EA;&#x6709;&#x4ED6;&#x4E00;&#x4EBA;&#x6562;&#x4E8E;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#x5730;&#x95EE;&#x51FA;&#x53E3;&#x7F62;&#x4E86;&#x3002;&#x90A3;&#x738B;&#x79BB;&#x4E43;&#x662F;&#x51FA;&#x8EAB;&#x4E8E;&#x6B66;&#x5C06;&#x4E16;&#x5BB6;&#xFF0C;&#x5F97;&#x77E5;&#x8FD9;&#x7269;&#x4E8B;&#x7684;&#x540D;&#x79F0;&#xFF0C;&#x5012;&#x4E5F;&#x4E0D;&#x8DB3;&#x4E3A;&#x5947;&#x3002;&#x4F46;&#x663E;&#x7136;&#x8FD9;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x4ED6;&#x4EBA;&#x7684;&#x4E0D;&#x6EE1;&#x3002;</p>
<p>&#x201C;&#x6B64;&#x7269;&#x5728;&#x79E6;&#x56FD;&#x79F0;&#x4E4B;&#x4E3A;&#x2018;&#x76FE;&#x2019;&#xFF0C;&#x5176;&#x4F59;&#x516D;&#x56FD;&#x79F0;&#x4E4B;&#x4E3A;&#x2018;&#x5E72;&#x2019;&#xFF0C;&#x4E0A;&#x537F;&#x4E0D;&#x77E5;&#x8005;&#x4E0D;&#x602A;&#x4E5F;&#x3002;&#x201D;&#x6276;&#x82CF;&#x77A5;&#x4E86;&#x738B;&#x79BB;&#x4E00;&#x773C;&#xFF0C;&#x5F00;&#x53E3;&#x56DE;&#x62A4;&#x9053;&#x3002;&#x5F00;&#x4EC0;&#x4E48;&#x73A9;&#x7B11;&#xFF1F;&#x5C31;&#x7B97;&#x4ED6;&#x4E5F;&#x89C9;&#x5F97;&#x8FD9;&#x624D;&#x5341;&#x4E8C;&#x5C81;&#x7684;&#x5C0F;&#x7518;&#x4E0A;&#x537F;&#x592A;&#x5E74;&#x8F7B;&#x4E86;&#xFF0C;&#x4F46;&#x597D;&#x6B79;&#x4E5F;&#x7B97;&#x662F;&#x4ED6;&#x7684;&#x4EBA;&#xFF0C;&#x522B;&#x4EBA;&#x54EA;&#x6709;&#x4EC0;&#x4E48;&#x6743;&#x5229;&#x8BA5;&#x8BBD;&#xFF1F;&#x8FD8;&#x662F;&#x5F53;&#x7740;&#x4ED6;&#x7684;&#x9762;&#xFF01;</p>
<p>&#x738B;&#x79BB;&#x88AB;&#x6276;&#x82CF;&#x8FD9;&#x53E5;&#x8BDD;&#x5835;&#x5F97;&#x6EE1;&#x8138;&#x901A;&#x7EA2;&#xFF0C;&#x521A;&#x60F3;&#x8BF4;&#x76FE;&#x548C;&#x5E72;&#x54EA;&#x91CC;&#x4E00;&#x6837;&#xFF0C;&#x5374;&#x8D6B;&#x7136;&#x53D1;&#x73B0;&#x8FD9;&#x9762;&#x5899;&#x4E0A;&#x5C45;&#x7136;&#x6CA1;&#x6709;&#x76FE;&#x7684;&#x6A21;&#x578B;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x5728;&#x5FC3;&#x4E2D;&#x6697;&#x6697;&#x53D1;&#x7B11;&#xFF0C;&#x4E4B;&#x524D;&#x5C31;&#x542C;&#x8BF4;&#x7236;&#x738B;&#x62B1;&#x7740;&#x5C0F;&#x5F1F;&#x80E1;&#x4EA5;&#x6765;&#x534A;&#x6B65;&#x5802;&#x73A9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x624D;&#x521A;&#x4F1A;&#x8D70;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#x4E00;&#x773C;&#x5C31;&#x770B;&#x4E2D;&#x90A3;&#x9762;&#x91D1;&#x5149;&#x95EA;&#x95EA;&#x7684;&#x76FE;&#x724C;&#x6A21;&#x578B;&#x4E86;&#xFF0C;&#x7236;&#x738B;&#x5F53;&#x573A;&#x5C31;&#x8BA9;&#x4EBA;&#x628A;&#x90A3;&#x9762;&#x91D1;&#x76FE;&#x62FF;&#x4E0B;&#x6765;&#x7ED9;&#x5C0F;&#x5F1F;&#x5E26;&#x56DE;&#x623F;&#x73A9;&#x53BB;&#x4E86;&#x3002;&#x8FD9;&#x624D;&#x4E24;&#x4E09;&#x5929;&#x7684;&#x5DE5;&#x592B;&#xFF0C;&#x6839;&#x672C;&#x6765;&#x4E0D;&#x53CA;&#x91CD;&#x65B0;&#x6253;&#x9020;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x91D1;&#x76FE;&#x6A21;&#x578B;&#x3002;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x7B49;&#x5C0F;&#x5F1F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x73A9;&#x538C;&#x4E86;&#xFF0C;&#x5C31;&#x518D;&#x9001;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x8FD9;&#x8FB9;&#x7684;&#x8C08;&#x8BDD;&#xFF0C;&#x4E5F;&#x6210;&#x529F;&#x5730;&#x8BA9;&#x534A;&#x6B65;&#x5802;&#x5185;&#x7684;&#x4F17;&#x4EBA;&#x90FD;&#x9759;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x5B9E;&#x5728;&#x662F;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x7684;&#x90A3;&#x53E5;&#x8BDD;&#x867D;&#x7136;&#x542C;&#x4E0A;&#x53BB;&#x666E;&#x666E;&#x901A;&#x901A;&#xFF0C;&#x4F46;&#x7EC6;&#x7422;&#x78E8;&#x5374;&#x662F;&#x5927;&#x6709;&#x6DF1;&#x610F;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x738B;&#x6C0F;&#x5BB6;&#x65CF;&#x7956;&#x7956;&#x8F88;&#x8F88;&#x90FD;&#x662F;&#x5927;&#x79E6;&#x56FD;&#x7684;&#x5B50;&#x6C11;&#xFF0C;&#x6839;&#x6B63;&#x82D7;&#x7EA2;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x53E5;&#x8BDD;&#x843D;&#x4E0B;&#x6765;&#xFF0C;&#x738B;&#x79BB;&#x4E0D;&#x65AD;&#x6839;&#x9AA8;&#x5934;&#x80AF;&#x5B9A;&#x4E5F;&#x8981;&#x6389;&#x5C42;&#x76AE;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E5F;&#x662F;&#x770B;&#x51C6;&#x4E86;&#x8FD9;&#x70B9;&#x624D;&#x8BF4;&#x7684;&#xFF0C;&#x5012;&#x4E5F;&#x6CA1;&#x4EBA;&#x8BF4;&#x4ED6;&#x8A00;&#x8BED;&#x523B;&#x8584;&#xFF0C;&#x77E5;&#x9053;&#x7684;&#x53EA;&#x4F1A;&#x8D5E;&#x4ED6;&#x4E00;&#x53E5;&#x5B66;&#x8BC6;&#x6E0A;&#x535A;&#x3002;&#x89C1;&#x4F17;&#x4EBA;&#x53CD;&#x5E94;&#x679C;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x5927;&#x516C;&#x5B50;&#x6BBF;&#x4E0B;&#x7565;&#x5FAE;&#x81EA;&#x5F97;&#x5730;&#x5F2F;&#x4E86;&#x5F2F;&#x5507;&#x89D2;&#xFF0C;&#x53C8;&#x91CD;&#x65B0;&#x6062;&#x590D;&#x4E86;&#x4E00;&#x8138;&#x6DE1;&#x7136;&#x3002;</p>
<p>&#x4E0D;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x6388;&#x8BFE;&#x7684;&#x5C06;&#x58EB;&#x4FBF;&#x5230;&#x573A;&#x4E86;&#xFF0C;&#x4F17;&#x4EBA;&#x4E5F;&#x6CA1;&#x518D;&#x8BF4;&#x4EC0;&#x4E48;&#x4FBF;&#x5206;&#x5E74;&#x9F84;&#x5C42;&#x6B21;&#x5217;&#x961F;&#x5F00;&#x59CB;&#x4E0A;&#x8BFE;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5728;&#x7AD9;&#x961F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x89C9;&#x5F97;&#x5982;&#x8292;&#x5728;&#x80CC;&#xFF0C;&#x56DE;&#x5934;&#x4E00;&#x770B;&#xFF0C;&#x53D1;&#x73B0;&#x9694;&#x58C1;&#x65B9;&#x9635;&#x4E2D;&#x7684;&#x738B;&#x79BB;&#x6B63;&#x4E00;&#x8138;&#x6012;&#x610F;&#x5730;&#x76EF;&#x7740;&#x4ED6;&#x3002;</p>
<p>&#x4ED6;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x5730;&#x626D;&#x8FC7;&#x5934;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x5927;&#x516C;&#x5B50;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x90A3;&#x4E48;&#x4EFB;&#x6027;&#xFF0C;&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x8F7B;&#x98D8;&#x98D8;&#x8BF4;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4F1A;&#x9020;&#x6210;&#x600E;&#x6837;&#x7684;&#x540E;&#x679C;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#xFF0C;&#x6240;&#x4EE5;&#x518D;&#x56DE;&#x5230;&#x5728;&#x5BAB;&#x91CC;&#x6240;&#x5C45;&#x4F4F;&#x7684;&#x9E7F;&#x9E23;&#x5C45;&#xFF0C;&#x53D1;&#x73B0;&#x672C;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x95F4;&#x88AB;&#x5F04;&#x5F97;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x4E4B;&#x540E;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7684;&#x8138;&#x4E0A;&#x5E76;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8868;&#x60C5;&#x3002;</p>
<p>&#x4ED6;&#x53EA;&#x662F;&#x7AD9;&#x5728;&#x95E8;&#x53E3;&#x7AEF;&#x8BE6;&#x4E86;&#x534A;&#x664C;&#xFF0C;&#x50CF;&#x662F;&#x8981;&#x628A;&#x8FD9;&#x4E2A;&#x753B;&#x9762;&#x7262;&#x7262;&#x5730;&#x8BB0;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x4E00;&#x822C;&#xFF0C;&#x968F;&#x540E;&#x8F6C;&#x8EAB;&#x6572;&#x54CD;&#x4E86;&#x9694;&#x58C1;&#x7684;&#x623F;&#x95E8;&#x3002;</p>
<p>&#x6709;&#x8282;&#x594F;&#x7684;&#x6572;&#x95E8;&#x58F0;&#x54CD;&#x4E86;&#x597D;&#x4E00;&#x9635;&#xFF0C;&#x623F;&#x95F4;&#x91CC;&#x624D;&#x4F20;&#x51FA;&#x4E00;&#x4E2A;&#x5FAE;&#x5F31;&#x7684;&#x56DE;&#x5E94;&#x58F0;&#xFF0C;&#x623F;&#x95E8;&#x5728;&#x201C;&#x560E;&#x5431;&#x201D;&#x4E00;&#x58F0;&#x540E;&#xFF0C;&#x53EA;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x5C0F;&#x7684;&#x7F1D;&#x9699;&#x3002;</p>
<p>&#x95E8;&#x5185;&#x9ED1;&#x6D1E;&#x6D1E;&#x7684;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x70B9;&#x706F;&#xFF0C;&#x7247;&#x523B;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x6709;&#x4EBA;&#x5728;&#x7F1D;&#x9699;&#x4E4B;&#x4E2D;&#x671F;&#x671F;&#x827E;&#x827E;&#x5730;&#x56DE;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x2026;&#x2026;&#x4E0D;&#x662F;&#x6211;&#x505A;&#x7684;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x6211;&#x77E5;&#x9053;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6DF1;&#x5438;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x5C3D;&#x91CF;&#x505A;&#x51FA;&#x5E73;&#x6613;&#x8FD1;&#x4EBA;&#x7684;&#x4EB2;&#x8FD1;&#x6A21;&#x6837;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x5584;&#x6B64;&#x4E3E;&#x7684;&#x4ED6;&#x7B11;&#x5F97;&#x6709;&#x4E9B;&#x50F5;&#x786C;&#x52C9;&#x5F3A;&#xFF0C;&#x201C;&#x53EF;&#x5426;&#x501F;&#x4F4F;&#x4E00;&#x591C;&#xFF1F;&#x201D;</p>
<p>&#x95E8;&#x5185;&#x7684;&#x5C11;&#x5E74;&#x4E00;&#x542C;&#x5BF9;&#x65B9;&#x5E76;&#x4E0D;&#x662F;&#x6765;&#x8FFD;&#x7A76;&#x8D23;&#x4EFB;&#x7684;&#xFF0C;&#x987F;&#x65F6;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x628A;&#x95E8;&#x7F1D;&#x53C8;&#x62C9;&#x5F00;&#x5F97;&#x5927;&#x4E86;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x6708;&#x5149;&#x7167;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x53EF;&#x4EE5;&#x770B;&#x5F97;&#x5230;&#x95E8;&#x5185;&#x7684;&#x5C11;&#x5E74;&#x6BD4;&#x8D77;&#x4ED6;&#x8FD8;&#x8981;&#x9AD8;&#x4E0A;&#x4E00;&#x4E9B;&#xFF0C;&#x53EA;&#x662F;&#x7626;&#x524A;&#x5F97;&#x5389;&#x5BB3;&#xFF0C;&#x8EAB;&#x4E0A;&#x7A7F;&#x7740;&#x7684;&#x7EDB;&#x7D2B;&#x8272;&#x888D;&#x5B50;&#x660E;&#x663E;&#x90FD;&#x5DF2;&#x7ECF;&#x4E0D;&#x5408;&#x8EAB;&#xFF0C;&#x77ED;&#x4E86;&#x8BB8;&#x591A;&#x3002;&#x4ED4;&#x7EC6;&#x770B;&#xFF0C;&#x90A3;&#x4E0A;&#x9762;&#x8FD8;&#x6709;&#x4E9B;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x8865;&#x4E01;&#xFF0C;&#x989C;&#x8272;&#x6D17;&#x5F97;&#x4E5F;&#x6709;&#x4E9B;&#x6CDB;&#x767D;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x7A7F;&#x4E86;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x90FD;&#x6CA1;&#x6362;&#x8FC7;&#x4E86;&#x3002;&#x8FD9;&#x602F;&#x61E6;&#x7684;&#x5C11;&#x5E74;&#x9876;&#x7740;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5BA1;&#x89C6;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x52C7;&#x6C14;&#x6253;&#x91CF;&#x56DE;&#x53BB;&#xFF0C;&#x4F4E;&#x7740;&#x5934;&#x4FA7;&#x8EAB;&#x8BA9;&#x4E86;&#x8BA9;&#xFF0C;&#x793A;&#x610F;&#x4ED6;&#x8FDB;&#x5C4B;&#x3002;</p>
<p>&#x5F85;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x8D70;&#x8FDB;&#x5C4B;&#x5185;&#xFF0C;&#x8138;&#x4E0A;&#x7684;&#x8868;&#x60C5;&#x5C31;&#x66F4;&#x52A0;&#x6728;&#x7136;&#x4E86;&#x3002;&#x89E6;&#x76EE;&#x6240;&#x53CA;&#xFF0C;&#x9664;&#x4E86;&#x751F;&#x6D3B;&#x5FC5;&#x9700;&#x7684;&#x684C;&#x6905;&#x548C;&#x5E8A;&#x94FA;&#x4E0A;&#x9762;&#x7684;&#x4E00;&#x5C42;&#x8584;&#x88AB;&#x4E4B;&#x5916;&#xFF0C;&#x6574;&#x4E2A;&#x623F;&#x95F4;&#x7A7A;&#x7A7A;&#x8361;&#x8361;&#xFF0C;&#x7ADF;&#x662F;&#x8FDE;&#x7167;&#x660E;&#x7684;&#x6CB9;&#x706F;&#x90FD;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x3002;&#x4ED6;&#x6C89;&#x9ED8;&#x4E86;&#x7247;&#x523B;&#xFF0C;&#x8F6C;&#x8EAB;&#x800C;&#x51FA;&#x3002;</p>
<p>&#x602F;&#x61E6;&#x5C11;&#x5E74;&#x7684;&#x5934;&#x4F4E;&#x5F97;&#x66F4;&#x6DF1;&#x4E86;&#xFF0C;&#x5355;&#x8584;&#x7684;&#x5507;&#x62BF;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x76F4;&#x7EBF;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x964B;&#x5BA4;&#xFF0C;&#x4E5F;&#x602A;&#x4E0D;&#x5F97;&#x5BF9;&#x65B9;&#x5ACC;&#x5F03;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x8FD8;&#x672A;&#x7B49;&#x4ED6;&#x5173;&#x4E0A;&#x95E8;&#xFF0C;&#x811A;&#x6B65;&#x58F0;&#x53C8;&#x518D;&#x6B21;&#x54CD;&#x8D77;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x62B1;&#x7740;&#x5750;&#x57AB;&#x3001;&#x6CB9;&#x706F;&#x7B49;&#x4E1C;&#x897F;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x5730;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x90A3;&#x8FB9;&#x8FD8;&#x6709;&#x4E9B;&#x53EF;&#x4EE5;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x5982;&#x90FD;&#x642C;&#x8FC7;&#x6765;&#x5427;&#x3002;&#x201D;</p>
<p>&#x602F;&#x61E6;&#x5C11;&#x5E74;&#x4E00;&#x6014;&#xFF0C;&#x62AC;&#x8D77;&#x4E86;&#x5934;&#x3002;&#x4ED6;&#x9762;&#x9EC4;&#x808C;&#x7626;&#xFF0C;&#x773C;&#x7736;&#x4E0B;&#x9677;&#xFF0C;&#x50CF;&#x6781;&#x4E86;&#x9003;&#x8352;&#x7684;&#x8D2B;&#x6C11;&#xFF0C;&#x771F;&#x662F;&#x5C11;&#x6709;&#x5728;&#x5BAB;&#x4E2D;&#x8FD8;&#x80FD;&#x53D7;&#x5230;&#x8FD9;&#x6837;&#x5F85;&#x9047;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x602F;&#x61E6;&#x5C11;&#x5E74;&#x540D;&#x5A74;&#xFF0C;&#x662F;&#x5F53;&#x4ECA;&#x79E6;&#x738B;&#x7684;&#x4F84;&#x5B50;&#x3002;&#x4ED6;&#x7684;&#x7236;&#x4EB2;&#x6210;&#x87DC;&#x662F;&#x5F53;&#x4ECA;&#x79E6;&#x738B;&#x552F;&#x4E00;&#x5728;&#x4E16;&#x7684;&#x5F1F;&#x5F1F;&#xFF0C;&#x5F53;&#x5E74;&#x4E5F;&#x66FE;&#x6709;&#x5E0C;&#x671B;&#x7EE7;&#x627F;&#x738B;&#x4F4D;&#x3002;&#x53EA;&#x662F;&#x5728;&#x5A74;&#x521A;&#x521A;&#x51FA;&#x751F;&#x7684;&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x6210;&#x87DC;&#x53DB;&#x79E6;&#x964D;&#x8D75;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5E26;&#x8D70;&#x8FD8;&#x5728;&#x8941;&#x8913;&#x4E2D;&#x7684;&#x4ED6;&#x3002;&#x6839;&#x636E;&#x300A;&#x91CA;&#x540D;&#xFF1F;&#x91CA;&#x957F;&#x5E7C;&#x300B;&#x4E2D;&#x6240;&#x8BF4;&#xFF1A;&#x201C;&#x4EBA;&#x59CB;&#x751F;&#x66F0;&#x5A74;&#x201D;&#xFF0C;&#x968F;&#x4F8D;&#x7684;&#x4EBA;&#x4FBF;&#x968F;&#x610F;&#x5730;&#x7ED9;&#x4ED6;&#x7528;&#x201C;&#x5A74;&#x201D;&#x547D;&#x540D;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x8F7B;&#x8D31;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6B63;&#x6697;&#x55BB;&#x4E86;&#x5A74;&#x5728;&#x79E6;&#x56FD;&#x7684;&#x5C34;&#x5C2C;&#x8EAB;&#x4EFD;&#xFF0C;&#x867D;&#x7136;&#x62E5;&#x6709;&#x9AD8;&#x8D35;&#x7684;&#x8840;&#x7EDF;&#xFF0C;&#x5374;&#x5728;&#x5BAB;&#x4E2D;&#x5B9B;&#x5982;&#x9690;&#x5F62;&#x4EBA;&#x4E00;&#x822C;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E00;&#x76F4;&#x90FD;&#x77E5;&#x9053;&#x6709;&#x5A74;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x5C31;&#x4F4F;&#x5728;&#x4ED6;&#x9694;&#x58C1;&#xFF0C;&#x53EA;&#x662F;&#x4E24;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4EA4;&#x96C6;&#xFF0C;&#x4E0D;&#x4EB2;&#x773C;&#x6240;&#x89C1;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x8FC7;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x65E5;&#x5B50;&#x3002;</p>
<p>&#x5A74;&#x4E0D;&#x64C5;&#x4E8E;&#x62D2;&#x7EDD;&#x4EBA;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5FC3;&#x5FD6;&#x4ED6;&#x516B;&#x6210;&#x662F;&#x4E0D;&#x6562;&#x62D2;&#x7EDD;&#xFF0C;&#x53EA;&#x80FD;&#x4E00;&#x4E2A;&#x547D;&#x4EE4;&#x4E00;&#x4E2A;&#x52A8;&#x4F5C;&#x5730;&#x628A;&#x4ED6;&#x623F;&#x95F4;&#x91CC;&#x53EF;&#x4EE5;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x62FF;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x770B;&#x5230;&#x8840;&#x6C61;&#x904D;&#x5730;&#x7684;&#x623F;&#x95F4;&#x65F6;&#xFF0C;&#x5A74;&#x663E;&#x7136;&#x88AB;&#x5413;&#x5F97;&#x6D51;&#x8EAB;&#x98A4;&#x6296;&#xFF0C;&#x88AB;&#x544A;&#x77E5;&#x5E94;&#x8BE5;&#x53EA;&#x662F;&#x9E21;&#x8840;&#x540E;&#x624D;&#x91CD;&#x65B0;&#x5E73;&#x590D;&#x547C;&#x5438;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E5F;&#x6709;&#x4E9B;&#x4F69;&#x670D;&#x90A3;&#x738B;&#x79BB;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x4E0B;&#x7684;&#x8BFE;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x9001;&#x6276;&#x82CF;&#x51FA;&#x4E86;&#x54B8;&#x9633;&#x5BAB;&#x4E4B;&#x540E;&#x5C31;&#x6298;&#x8F6C;&#x56DE;&#x6765;&#xFF0C;&#x8FD9;&#x4E48;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x8FD8;&#x80FD;&#x7834;&#x574F;&#x5F97;&#x8FD9;&#x4E48;&#x5F7B;&#x5E95;&#xFF0C;&#x80FD;&#x8BF4;&#x771F;&#x4E0D;&#x6127;&#x662F;&#x5BB6;&#x4F20;&#x6E0A;&#x6E90;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x8FD8;&#x662F;&#x5728;&#x6211;&#x623F;&#x91CC;&#x7761;&#x5427;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x6562;&#x60F9;&#x5230;&#x6211;&#x3002;&#x201D;&#x5A74;&#x96BE;&#x5F97;&#x5730;&#x540C;&#x4EC7;&#x654C;&#x5FFE;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x8BF4;&#x7684;&#x5012;&#x662F;&#x771F;&#x8BDD;&#x3002;&#x867D;&#x7136;&#x4ED6;&#x5728;&#x5403;&#x7A7F;&#x7528;&#x5EA6;&#x4E0A;&#x88AB;&#x5185;&#x4F8D;&#x514B;&#x6263;&#xFF0C;&#x4F46;&#x6700;&#x8D77;&#x7801;&#x4ED6;&#x7684;&#x8EAB;&#x4EFD;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x6562;&#x771F;&#x6B63;&#x6B3A;&#x8D1F;&#x5230;&#x4ED6;&#x5934;&#x4E0A;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x96BE;&#x5F97;&#x5730;&#x52FE;&#x4E86;&#x52FE;&#x5507;&#x89D2;&#xFF0C;&#x6708;&#x5149;&#x6B63;&#x597D;&#x6D12;&#x843D;&#x5728;&#x4ED6;&#x7684;&#x9762;&#x5BB9;&#x4E4B;&#x4E0A;&#xFF0C;&#x66F4;&#x886C;&#x5F97;&#x4ED6;&#x9762;&#x5982;&#x51A0;&#x7389;&#xFF0C;&#x770B;&#x5F97;&#x5A74;&#x4E00;&#x5446;&#xFF0C;&#x624B;&#x4E2D;&#x62FE;&#x8D77;&#x7684;&#x7AF9;&#x7B80;&#x5DEE;&#x70B9;&#x91CD;&#x65B0;&#x6389;&#x56DE;&#x5730;&#x4E0A;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x597D;&#x770B;&#x7684;&#x5C11;&#x5E74;&#x90FD;&#x6B3A;&#x8D1F;&#xFF01;&#x90A3;&#x4E9B;&#x5C06;&#x519B;&#x7684;&#x5C11;&#x7237;&#x4EEC;&#x771F;&#x662F;&#x6043;&#x5F3A;&#x51CC;&#x5F31;&#xFF01;&#x5F88;&#x4E45;&#x90FD;&#x4E0D;&#x66FE;&#x751F;&#x6C14;&#x7684;&#x5A74;&#x5934;&#x4E00;&#x6B21;&#x611F;&#x89C9;&#x5230;&#x4EC0;&#x4E48;&#x53EB;&#x6012;&#x53D1;&#x51B2;&#x51A0;&#x3002;&#x54E6;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x8FD8;&#x8FDC;&#x8FDC;&#x6CA1;&#x5230;&#x53CA;&#x51A0;&#x7684;&#x5E74;&#x7EAA;&#x3002;</p>
<p>&#x88AB;&#x9E21;&#x8840;&#x6D78;&#x900F;&#x7684;&#x88AB;&#x5B50;&#x65E9;&#x5DF2;&#x4E0D;&#x80FD;&#x518D;&#x7528;&#xFF0C;&#x88AB;&#x7279;&#x610F;&#x5288;&#x6210;&#x4E24;&#x622A;&#x7684;&#x6848;&#x51E0;&#x4E5F;&#x6210;&#x4E86;&#x5E9F;&#x54C1;&#xFF0C;&#x5C4B;&#x4E2D;&#x5806;&#x7740;&#x7684;&#x7AF9;&#x7B80;&#x4E5F;&#x88AB;&#x626F;&#x65AD;&#x4E86;&#x7EBF;&#x7EF3;&#xFF0C;&#x53D8;&#x5F97;&#x96F6;&#x96F6;&#x788E;&#x788E;&#x4E0D;&#x6210;&#x5377;&#x724D;&#x3002;&#x8FD8;&#x597D;&#x6CB9;&#x706F;&#x662F;&#x94DC;&#x5236;&#x7684;&#x6CA1;&#x6709;&#x6454;&#x788E;&#xFF0C;&#x586B;&#x4E0A;&#x67DC;&#x5B50;&#x91CC;&#x5907;&#x7528;&#x7684;&#x706F;&#x82AF;&#x4E5F;&#x8FD8;&#x53EF;&#x4EE5;&#x518D;&#x7528;&#x3002;&#x4E24;&#x4EBA;&#x6536;&#x62FE;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x628A;&#x8FD8;&#x80FD;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x642C;&#x5230;&#x5A74;&#x7684;&#x5C4B;&#x5B50;&#x91CC;&#xFF0C;&#x5012;&#x662F;&#x628A;&#x4ED6;&#x5BB6;&#x5F92;&#x56DB;&#x58C1;&#x7684;&#x623F;&#x95F4;&#x586B;&#x6EE1;&#x4E86;&#x4E00;&#x4E9B;&#x3002;&#x5F85;&#x70B9;&#x4E0A;&#x6CB9;&#x706F;&#x4E4B;&#x540E;&#xFF0C;&#x6574;&#x4E2A;&#x5C4B;&#x5B50;&#x8DF3;&#x52A8;&#x7740;&#x6E29;&#x6696;&#x660F;&#x9EC4;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x7ADF;&#x8BA9;&#x5A74;&#x4EA7;&#x751F;&#x4E86;&#x4E9B;&#x8BB8;&#x9F3B;&#x9178;&#x7684;&#x611F;&#x52A8;&#x3002;</p>
<p>&#x539F;&#x6765;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x4E3A;&#x4ED6;&#x70B9;&#x4E00;&#x76CF;&#x706F;&#x2026;&#x2026;</p>
<p>&#x201C;&#x90A3;&#x5C0F;&#x738B;&#x5C11;&#x7237;&#x592A;&#x8FC7;&#x5206;&#x4E86;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x4ED6;&#x8BBD;&#x523A;&#x5728;&#x5148;&#x3002;&#x201D;&#x4E0B;&#x5348;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5176;&#x5B9E;&#x5A74;&#x4E5F;&#x5728;&#x573A;&#xFF0C;&#x4ED6;&#x4E00;&#x8D2F;&#x8EB2;&#x5728;&#x89D2;&#x843D;&#x91CC;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x6F0F;&#x770B;&#x4E8B;&#x4EF6;&#x7684;&#x4E00;&#x5206;&#x4E00;&#x6BEB;&#x3002;</p>
<p>&#x201C;&#x65E0;&#x59A8;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5012;&#x4E0D;&#x4EE5;&#x4E3A;&#x610F;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x70B9;&#x6BDB;&#x6BDB;&#x96E8;&#xFF0C;&#x4ED6;&#x8FD8;&#x4EE5;&#x4E3A;&#x8981;&#x6328;&#x987F;&#x6253;&#x5462;&#x3002;&#x8FD9;&#x80A1;&#x6C14;&#x51FA;&#x4E86;&#x5C31;&#x597D;&#xFF0C;&#x6015;&#x7684;&#x5C31;&#x662F;&#x5BF9;&#x65B9;&#x9690;&#x5FCD;&#x4E0B;&#x6765;&#xFF0C;&#x90A3;&#x4EE5;&#x540E;&#x4E0B;&#x7684;&#x7ECA;&#x5B50;&#x53EF;&#x5C31;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E5F;&#x5FCD;&#x4E0D;&#x4F4F;&#x8F7B;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x8FD9;&#x4E9B;&#x5929;&#x4E4B;&#x9A84;&#x5B50;&#x4EEC;&#x4ED6;&#x53EF;&#x4F3A;&#x5019;&#x4E0D;&#x8D77;&#x3002;&#x4E0D;&#x8FC7;&#x4ED6;&#x4E3A;&#x4E86;&#x632F;&#x5174;&#x5BB6;&#x65CF;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x5B66;&#x800C;&#x4F18;&#x5219;&#x4ED5;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x79E6;&#x738B;&#x8FD8;&#x662F;&#x770B;&#x4ED6;&#x5E74;&#x7EAA;&#x5C0F;&#xFF0C;&#x867D;&#x7136;&#x5C01;&#x4E86;&#x4ED6;&#x4E3A;&#x4E0A;&#x537F;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x8FD8;&#x662F;&#x6CA1;&#x59D4;&#x6258;&#x4ED6;&#x505A;&#x5B9E;&#x4E8B;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x4ED6;&#x6D3E;&#x5230;&#x5927;&#x516C;&#x5B50;&#x8EAB;&#x8FB9;&#x5F53;&#x4F8D;&#x8BFB;&#x3002;</p>
<p>&#x5A74;&#x63E1;&#x4E86;&#x63E1;&#x7626;&#x5F31;&#x7684;&#x5C0F;&#x62F3;&#x5934;&#xFF0C;&#x4E0D;&#x5FFF;&#x5BF9;&#x65B9;&#x6F20;&#x7136;&#x7684;&#x8BED;&#x6C14;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x723D;&#x5730;&#x77E5;&#x9053;&#x5149;&#x51ED;&#x81EA;&#x5DF1;&#x4E5F;&#x6CA1;&#x6CD5;&#x66FF;&#x5BF9;&#x65B9;&#x51FA;&#x6C14;&#x3002;</p>
<p>&#x201C;&#x4F5C;&#x4E3A;&#x4EA4;&#x6362;&#xFF0C;&#x6211;&#x6559;&#x4F60;&#x4E60;&#x5B57;&#x5427;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x62FF;&#x8D77;&#x4E00;&#x65C1;&#x5A74;&#x6BB7;&#x52E4;&#x642C;&#x5230;&#x8FD9;&#x5C4B;&#x5B50;&#x91CC;&#x7684;&#x96F6;&#x788E;&#x4E66;&#x7B80;&#xFF0C;&#x6DE1;&#x6DE1;&#x5730;&#x5F00;&#x53E3;&#x9053;&#x3002;</p>
<p>&#x5A74;&#x5FD9;&#x4E0D;&#x8FED;&#x5730;&#x70B9;&#x5934;&#xFF0C;&#x5FC3;&#x91CC;&#x5374;&#x60F3;&#x7740;&#xFF0C;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x4ED6;&#x53EF;&#x4E0D;&#x8981;&#x653E;&#x8FC7;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x79DF;&#x91D1;&#xFF0C;&#x79DF;&#x4ED6;&#x623F;&#x95F4;&#x4E00;&#x8F88;&#x5B50;&#x4E5F;&#x7518;&#x613F;&#x554A;&#xFF01;</p>
<p>&#x201C;&#x5C0F;&#x5A03;&#x5B50;&#xFF0C;&#x4F60;&#x603B;&#x8FD9;&#x6837;&#x8EB2;&#x7740;&#x4E5F;&#x4E0D;&#x884C;&#x554A;&#xFF1F;&#x90FD;&#x8BA9;&#x4EBA;&#x6B3A;&#x8D1F;&#x6210;&#x8FD9;&#x6837;&#x4E86;&#xFF1F;&#x5C45;&#x7136;&#x4E0D;&#x8FD8;&#x624B;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5632;&#x98CE;&#xFF0C;&#x4F60;&#x60F3;&#x5F97;&#x592A;&#x7B80;&#x5355;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6709;&#x4EC0;&#x4E48;&#x7B80;&#x5355;&#x7684;&#xFF1F;&#x90FD;&#x662F;&#x522B;&#x4EBA;&#x6253;&#x6211;&#x4E00;&#x62F3;&#x6211;&#x56DE;&#x656C;&#x4EBA;&#x5BB6;&#x5341;&#x62F3;&#x7684;&#xFF0C;&#x9E5E;&#x9E70;&#x4F60;&#x5C31;&#x820D;&#x5F97;&#x8FD9;&#x81ED;&#x5C0F;&#x5B50;&#x88AB;&#x4EBA;&#x6B3A;&#x8D1F;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5F53;&#x7136;&#x820D;&#x4E0D;&#x5F97;&#xFF0C;&#x53EF;&#x5C0F;&#x5A03;&#x5B50;&#x4E0D;&#x52A8;&#x58F0;&#x8272;&#xFF0C;&#x81EA;&#x7136;&#x6709;&#x4ED6;&#x7684;&#x7528;&#x610F;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x610F;&#x554A;&#xFF01;&#x4ED6;&#x624D;&#x5341;&#x4E8C;&#x5C81;&#x597D;&#x4E0D;&#x597D;&#xFF1F;&#x4E0D;&#x8981;&#x628A;&#x4ED6;&#x60F3;&#x5F97;&#x90A3;&#x4E48;&#x6709;&#x5FC3;&#x673A;&#xFF01;&#x201D;</p>
<p>&#x4EF0;&#x8EBA;&#x5728;&#x54B8;&#x9633;&#x5BAB;&#x6B63;&#x6BBF;&#x7684;&#x5C4B;&#x810A;&#x4E0A;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5C0F;&#x5C0F;&#x7684;&#x8EAB;&#x8EAF;&#x6B63;&#x597D;&#x5D4C;&#x5728;&#x5C4B;&#x810A;&#x74E6;&#x7247;&#x7684;&#x51F9;&#x9677;&#x9634;&#x5F71;&#x5904;&#xFF0C;&#x9664;&#x975E;&#x662F;&#x4ECE;&#x66F4;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#x5411;&#x4E0B;&#x4FEF;&#x89C6;&#xFF0C;&#x5426;&#x5219;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x53D1;&#x73B0;&#x4ED6;&#x7684;&#x8EAB;&#x5F71;&#x3002;&#x800C;&#x4E14;&#x6B64;&#x5904;&#x4E5F;&#x5439;&#x4E0D;&#x5230;&#x5BD2;&#x98CE;&#xFF0C;&#x6B63;&#x9002;&#x5408;&#x53D1;&#x5446;&#x3002;&#x5C11;&#x5E74;&#x7EC6;&#x81F4;&#x7684;&#x53CC;&#x7709;&#x5FAE;&#x5FAE;&#x76B1;&#x8D77;&#xFF0C;&#x663E;&#x7136;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6B3A;&#x8D1F;&#x4E8B;&#x4EF6;&#x7684;&#x5347;&#x7EA7;&#xFF0C;&#x800C;&#x662F;&#x8EAB;&#x65C1;&#x7684;&#x4E24;&#x53EA;&#x810A;&#x517D;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5435;&#x4E86;&#x70B9;&#x3002;</p>
<p>&#x5632;&#x98CE;&#x3001;&#x9E5E;&#x9E70;&#x3001;&#x87AD;&#x543B;&#x8FD9;&#x4E09;&#x53EA;&#x810A;&#x517D;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x4ECE;&#x5546;&#x671D;&#x4F20;&#x4E0B;&#x6765;&#x7684;&#x53E4;&#x7269;&#xFF0C;&#x53EA;&#x8981;&#x5B89;&#x653E;&#x5728;&#x623F;&#x6A90;&#x4E4B;&#x4E0A;&#xFF0C;&#x5C31;&#x53EF;&#x4FDD;&#x5E73;&#x5B89;&#x3002;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x521A;&#x8BA4;&#x8BC6;&#x5B83;&#x4EEC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x662F;&#x6084;&#x6084;&#x7ED5;&#x7740;&#x54B8;&#x9633;&#x5BAB;&#x4E3B;&#x6BBF;&#x8D70;&#x7684;&#xFF0C;&#x5C31;&#x6015;&#x5435;&#x5F97;&#x4ED6;&#x5934;&#x75BC;&#x3002;&#x53EA;&#x662F;&#x73B0;&#x5728;&#x8FD9;&#x91CC;&#x867D;&#x7136;&#x8033;&#x6839;&#x5B50;&#x4E0D;&#x5F97;&#x6E05;&#x9759;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x907F;&#x5F00;&#x4ED6;&#x4EBA;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x72AF;&#x4E00;&#x4F1A;&#x513F;&#x61D2;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x53D1;&#x89C9;&#x8FD9;&#x4F4D;&#x7518;&#x4E0A;&#x537F;&#x5728;&#x90A3;&#x665A;&#x4E4B;&#x540E;&#x5E76;&#x6CA1;&#x6709;&#x544A;&#x72B6;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x6CA1;&#x6709;&#x66FF;&#x4ED6;&#x51FA;&#x5934;&#xFF0C;&#x6240;&#x4EE5;&#x9E7F;&#x9E23;&#x5C45;&#x5185;&#x7684;&#x6B3A;&#x8D1F;&#x4E8B;&#x4EF6;&#x8D8A;&#x53D1;&#x51FA;&#x683C;&#x3002;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7ECF;&#x5E38;&#x4F1A;&#x53D1;&#x73B0;&#x8863;&#x9886;&#x91CC;&#x88AB;&#x4EBA;&#x585E;&#x4E86;&#x866B;&#x5B50;&#x3001;&#x5934;&#x4E0A;&#x88AB;&#x6492;&#x4E86;&#x6C99;&#x5B50;&#x3001;&#x8981;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x88AB;&#x6454;&#x574F;&#x3001;&#x8863;&#x670D;&#x88AB;&#x522B;&#x4EBA;&#x6545;&#x610F;&#x6495;&#x7834;&#x3001;&#x8D70;&#x8DEF;&#x65F6;&#x4E0D;&#x65F6;&#x4F1A;&#x9047;&#x5230;&#x88AB;&#x6B8B;&#x5FCD;&#x6740;&#x6B7B;&#x7684;&#x5C0F;&#x52A8;&#x7269;&#x2026;&#x2026;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x4E9B;&#x65E0;&#x5173;&#x75DB;&#x75D2;&#x7684;&#x5C0F;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x662F;&#x5374;&#x70E6;&#x4EBA;&#x5F97;&#x5F88;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x8FD8;&#x7ECF;&#x5E38;&#x6709;&#x4EBA;&#x5728;&#x9644;&#x8FD1;&#x53E4;&#x602A;&#x5730;&#x5B09;&#x7B11;&#xFF0C;&#x7528;&#x5404;&#x79CD;&#x6216;&#x9690;&#x6666;&#x6216;&#x660E;&#x767D;&#x7684;&#x8BCD;&#x8BED;&#x8BBD;&#x523A;&#x4ED6;&#x548C;&#x4ED6;&#x7684;&#x5BB6;&#x65CF;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x738B;&#x79BB;&#x4EB2;&#x81EA;&#x505A;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x60F3;&#x8981;&#x5DF4;&#x7ED3;&#x4ED6;&#x7684;&#x4E00;&#x4E9B;&#x52CB;&#x7235;&#x5B50;&#x5F1F;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x60F3;&#x8981;&#x7B3C;&#x7EDC;&#x4ED6;&#x7684;&#x516C;&#x5B50;&#x4EEC;&#x505A;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4F4D;&#x7518;&#x4E0A;&#x537F;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x201C;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x201D;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x4ED6;&#x521D;&#x8FDB;&#x5BAB;&#x4EE5;&#x6765;&#xFF0C;&#x662F;&#x9876;&#x7740;&#x5927;&#x516C;&#x5B50;&#x4F8D;&#x8BFB;&#x7684;&#x5E3D;&#x5B50;&#xFF0C;&#x5E26;&#x7740;&#x5341;&#x4E8C;&#x5C81;&#x5C31;&#x88AB;&#x5C01;&#x4E0A;&#x537F;&#x7684;&#x5149;&#x73AF;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4E0D;&#x6562;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x7ED9;&#x4ED6;&#x96BE;&#x582A;&#x3002;&#x5728;&#x738B;&#x79BB;&#x4E0E;&#x4ED6;&#x6709;&#x4E86;&#x77DB;&#x76FE;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x79EF;&#x538B;&#x7684;&#x7FA1;&#x6155;&#x5AC9;&#x5992;&#x6068;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x523B;&#x5C31;&#x6124;&#x800C;&#x7206;&#x53D1;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x8FDE;&#x6536;&#x7559;&#x4ED6;&#x7684;&#x5A74;&#x90FD;&#x53D7;&#x5230;&#x4E86;&#x6CE2;&#x53CA;&#xFF0C;&#x597D;&#x5728;&#x90A3;&#x4E9B;&#x5C11;&#x5E74;&#x4EEC;&#x5230;&#x5E95;&#x662F;&#x4E0D;&#x6562;&#x505A;&#x5F97;&#x592A;&#x8FC7;&#x5206;&#x7684;&#x3002;&#x5A74;&#x867D;&#x7136;&#x53D7;&#x5230;&#x4E86;&#x4E0D;&#x5C11;&#x8D23;&#x96BE;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x4E00;&#x76F4;&#x662F;&#x9690;&#x5F62;&#x4EBA;&#x7684;&#x4ED6;&#x6765;&#x8BF4;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x6076;&#x610F;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x4E5F;&#x8BA9;&#x4ED6;&#x5341;&#x5206;&#x6FC0;&#x52A8;&#x3002;&#x66F4;&#x522B;&#x8BF4;&#x8FD9;&#x4E9B;&#x6B3A;&#x8D1F;&#x7684;&#x4E8B;&#x4EF6;&#x66F4;&#x50CF;&#x662F;&#x5728;&#x8DDF;&#x4ED6;&#x95F9;&#x7740;&#x73A9;&#xFF0C;&#x4E4B;&#x524D;&#x90A3;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x9690;&#x5F62;&#x4EBA;&#x7ECF;&#x5386;&#xFF0C;&#x8BA9;&#x4ED6;&#x53CD;&#x800C;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x5174;&#x81F4;&#x52C3;&#x52C3;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#x548C;&#x8FD9;&#x4F4D;&#x5929;&#x624D;&#x4E4B;&#x79F0;&#x7684;&#x7518;&#x4E0A;&#x537F;&#x4E00;&#x8D77;&#x4F4F;&#xFF0C;&#x6709;&#x4EBA;&#x6559;&#x4ED6;&#x4E60;&#x5B57;&#x5FF5;&#x4E66;&#xFF0C;&#x6709;&#x4EBA;&#x62FF;&#x6765;&#x65B0;&#x9C9C;&#x7684;&#x996D;&#x83DC;&#x4E00;&#x8D77;&#x5403;&#xFF0C;&#x5C31;&#x8FDE;&#x8DDF;&#x4ED6;&#x5206;&#x4EAB;&#x90A3;&#x4E00;&#x5E8A;&#x8584;&#x88AB;&#xFF0C;&#x90FD;&#x8BA9;&#x4ED6;&#x89C9;&#x5F97;&#x51B0;&#x51C9;&#x7684;&#x591C;&#x665A;&#x6E29;&#x6696;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x5929;&#x4E0B;&#x6765;&#xFF0C;&#x672C;&#x6765;&#x9762;&#x9EC4;&#x808C;&#x7626;&#x7684;&#x5A74;&#x53CD;&#x800C;&#x9762;&#x8272;&#x7EA2;&#x6DA6;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x5C31;&#x8FDE;&#x4E2A;&#x5B50;&#x90FD;&#x5411;&#x4E0A;&#x7A9C;&#x4E86;&#x5C11;&#x8BB8;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5012;&#x662F;&#x56E0;&#x4E3A;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x4E0B;&#x964D;&#xFF0C;&#x75B2;&#x60EB;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x672C;&#x6765;&#x7A0D;&#x5FAE;&#x6709;&#x4E9B;&#x5A74;&#x513F;&#x80A5;&#x7684;&#x8138;&#x988A;&#x90FD;&#x7626;&#x4E86;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x5C0F;&#x5A03;&#x5B50;&#xFF0C;&#x518D;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#x53EF;&#x4E0D;&#x884C;&#x554A;&#xFF01;&#x4F60;&#x770B;&#x770B;&#x4F60;&#xFF0C;&#x90FD;&#x7626;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x4E86;&#xFF1F;&#x201D;&#x5632;&#x98CE;&#x5FC3;&#x75BC;&#x5F97;&#x76F4;&#x56B7;&#x56B7;&#x3002;</p>
<p>&#x201C;&#x597D;&#x5435;&#x2026;&#x2026;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E0D;&#x723D;&#x5730;&#x561F;&#x56D4;&#x7740;&#x3002;&#x4ED6;&#x53EA;&#x60F3;&#x6652;&#x7740;&#x592A;&#x9633;&#x7761;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x5A74;&#x7684;&#x7761;&#x76F8;&#x53EF;&#x4E0D;&#x600E;&#x4E48;&#x597D;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5929;&#x7136;&#x6CA1;&#x5B89;&#x5168;&#x611F;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x5C4B;&#x91CC;&#x7684;&#x70AD;&#x4E0D;&#x8DB3;&#xFF0C;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x4ED6;&#x7761;&#x89C9;&#x90FD;&#x559C;&#x6B22;&#x50CF;&#x8513;&#x85E4;&#x4E00;&#x6837;&#x624B;&#x811A;&#x5E76;&#x7528;&#x5730;&#x7F20;&#x4E0A;&#x6765;&#xFF0C;&#x7ECF;&#x5E38;&#x8BA9;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4ECE;&#x7761;&#x68A6;&#x4E2D;&#x88AB;&#x52D2;&#x9192;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x5F88;&#x7F8E;&#x597D;&#x7684;&#x7ECF;&#x5386;&#x3002;</p>
<p>&#x8981;&#x4E0D;&#x7136;&#x4ECA;&#x665A;&#x5C31;&#x6362;&#x56DE;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x95F4;&#x7761;&#x5427;&#x2026;&#x2026;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6BCF;&#x6B21;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x665A;&#x4E0A;&#x8981;&#x5C31;&#x5BDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x7740;&#x5A74;&#x671F;&#x5F85;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x603B;&#x4F1A;&#x96BE;&#x4EE5;&#x62D2;&#x7EDD;&#x3002;&#x7F62;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x4E24;&#x4E2A;&#x4EBA;&#x4E00;&#x8D77;&#x7761;&#xFF0C;&#x5728;&#x5BD2;&#x51AC;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x4E5F;&#x80FD;&#x7A0D;&#x7A0D;&#x6E29;&#x6696;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x201C;&#x5C45;&#x7136;&#x8FD8;&#x6562;&#x5ACC;&#x6211;&#x4EEC;&#x5435;&#xFF01;&#x81ED;&#x5C0F;&#x5B50;&#xFF01;&#x201D;&#x5632;&#x98CE;&#x56B7;&#x56B7;&#x5F97;&#x66F4;&#x5927;&#x58F0;&#x4E86;&#xFF0C;&#x7B80;&#x76F4;&#x8981;&#x8FCE;&#x98CE;&#x6012;&#x543C;&#x3002;&#x5934;&#x9876;&#x4E0A;&#x6210;&#x5929;&#x6652;&#x592A;&#x9633;&#x7761;&#x89C9;&#x7684;&#x87AD;&#x543B;&#x90FD;&#x4ECE;&#x6765;&#x4E0D;&#x5ACC;&#x4ED6;&#x4EEC;&#x5435;&#x5462;&#xFF01;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6316;&#x4E86;&#x6316;&#x8033;&#x6735;&#xFF0C;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x8D35;&#x65CF;&#x6C14;&#x8D28;&#x5730;&#x6487;&#x4E86;&#x6487;&#x5634;&#xFF0C;&#x6491;&#x8D77;&#x4E0A;&#x534A;&#x8EAB;&#x6253;&#x7B97;&#x79BB;&#x5F00;&#x3002;&#x53CD;&#x6B63;&#x8FD9;&#x6837;&#x7684;&#x73AF;&#x5883;&#x4E5F;&#x6CA1;&#x6CD5;&#x7EE7;&#x7EED;&#x4F11;&#x606F;&#x4E86;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x56DE;&#x53BB;&#x6559;&#x5A74;&#x4E60;&#x5B57;&#x5FF5;&#x4E66;&#x3002;</p>
<p>&#x201C;&#x5176;&#x5B9E;&#x4F60;&#x4E0D;&#x60F3;&#x4E0E;&#x90A3;&#x5E2E;&#x516C;&#x5B50;&#x6B63;&#x9762;&#x51B2;&#x7A81;&#xFF0C;&#x53EF;&#x4EE5;&#x6C42;&#x52A9;&#x4E8E;&#x5927;&#x516C;&#x5B50;&#x554A;&#x3002;&#x4F60;&#x662F;&#x4ED6;&#x7684;&#x4F8D;&#x8BFB;&#xFF0C;&#x4ED6;&#x80AF;&#x5B9A;&#x8981;&#x7F69;&#x7740;&#x4F60;&#x7684;&#x554A;&#x3002;&#x201D;&#x9E5E;&#x9E70;&#x82E6;&#x53E3;&#x5A46;&#x5FC3;&#x5730;&#x529D;&#x7740;&#xFF0C;&#x4E0D;&#x5584;&#x8A00;&#x8F9E;&#x7684;&#x5B83;&#x5012;&#x662F;&#x5F88;&#x96BE;&#x5F97;&#x4E00;&#x53E3;&#x6C14;&#x8BF4;&#x8FD9;&#x4E48;&#x591A;&#x8BDD;&#xFF0C;&#x56E0;&#x4E3A;&#x80FD;&#x542C;&#x5F97;&#x5230;&#x5B83;&#x4EEC;&#x58F0;&#x97F3;&#x7684;&#x4EBA;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5C11;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x5B83;&#x4E0D;&#x60F3;&#x8FD9;&#x4E2A;&#x5C11;&#x5E74;&#x5728;&#x54B8;&#x9633;&#x5BAB;&#x91CC;&#x5F85;&#x4E0D;&#x4E0B;&#x53BB;&#x3002;&#x5929;&#x77E5;&#x9053;&#x5B83;&#x4EEC;&#x624D;&#x8BA4;&#x8BC6;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x6708;&#x554A;&#xFF01;&#x8981;&#x662F;&#x8FD9;&#x5C11;&#x5E74;&#x51FA;&#x4E86;&#x5BAB;&#xFF0C;&#x5B83;&#x4EEC;&#x5C31;&#x518D;&#x4E5F;&#x89C1;&#x4E0D;&#x5230;&#x4E86;&#xFF01;</p>
<p>&#x201C;&#x4E0D;&#x8981;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5F88;&#x5FEB;&#x56DE;&#x7B54;&#xFF0C;&#x8BED;&#x6C14;&#x662F;&#x65E0;&#x6BD4;&#x7684;&#x5014;&#x5F3A;&#x3002;</p>
<p>&#x51ED;&#x4EC0;&#x4E48;&#x8981;&#x6C42;&#x90A3;&#x4E2A;&#x5BB6;&#x4F19;&#x4E3A;&#x4ED6;&#x51FA;&#x5934;&#xFF1F;&#x672C;&#x6765;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x4E0D;&#x77E5;&#x6C11;&#x95F4;&#x75BE;&#x82E6;&#x7684;&#x5927;&#x516C;&#x5B50;&#x968F;&#x53E3;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x624D;&#x60F9;&#x6765;&#x7684;&#x4E8B;&#x7AEF;&#x3002;&#x800C;&#x4E14;&#x867D;&#x7136;&#x4ED6;&#x6CA1;&#x6709;&#x53BB;&#x544A;&#x72B6;&#xFF0C;&#x4F46;&#x4ED6;&#x4E0D;&#x76F8;&#x4FE1;&#x90A3;&#x4E2A;&#x5927;&#x516C;&#x5B50;&#x5BF9;&#x4ED6;&#x8FD9;&#x4E9B;&#x5929;&#x7684;&#x906D;&#x9047;&#x4E00;&#x4E01;&#x70B9;&#x513F;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x5206;&#x660E;&#x5C31;&#x662F;&#x8896;&#x624B;&#x65C1;&#x89C2;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x9762;&#xFF0C;&#x7279;&#x610F;&#x628A;&#x4ED6;&#x667E;&#x5728;&#x5916;&#x9762;&#x7684;&#x5BD2;&#x98CE;&#x4E2D;&#x7AD9;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x65F6;&#x8FB0;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x8F85;&#x4F50;&#x5BF9;&#x8C61;&#xFF0C;&#x4ED6;&#x786E;&#x5B9E;&#x8981;&#x518D;&#x597D;&#x597D;&#x8003;&#x8651;&#x8003;&#x8651;&#xFF0C;&#x53CD;&#x6B63;&#x826F;&#x79BD;&#x62E9;&#x6728;&#x800C;&#x6816;&#xFF0C;&#x4ED6;&#x53C8;&#x4E0D;&#x662F;&#x975E;&#x8981;&#x5728;&#x8FD9;&#x68F5;&#x6811;&#x4E0A;&#x540A;&#x6B7B;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x5927;&#x516C;&#x5B50;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x6BD4;&#x4ED6;&#x5927;&#x4E24;&#x5C81;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x6295;&#x80CE;&#x6295;&#x5F97;&#x6BD4;&#x8F83;&#x597D;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E5F;&#x4E0D;&#x80FD;&#x8FD9;&#x6837;&#x5927;&#x52A8;&#x5E72;&#x6208;&#x554A;&#xFF01;&#x201D;&#x9E5E;&#x9E70;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x68D8;&#x624B;&#xFF0C;&#x53EF;&#x60DC;&#x5B83;&#x4EEC;&#x53EA;&#x80FD;&#x5E72;&#x5750;&#x5728;&#x623F;&#x6A90;&#x4E0A;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x505A;&#x4E0D;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5567;&#xFF0C;&#x8FD9;&#x4E8B;&#x5012;&#x771F;&#x662F;&#x7978;&#x8D77;&#x5E72;&#x6208;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x81EA;&#x5632;&#x5730;&#x52FE;&#x4E86;&#x52FE;&#x5507;&#x89D2;&#xFF0C;&#x201C;&#x8EAB;&#x4EFD;&#x4E0D;&#x540C;&#x7ACB;&#x573A;&#x4E0D;&#x540C;&#xFF0C;&#x53EA;&#x8981;&#x4E0E;&#x4EBA;&#x76F8;&#x5904;&#x5C31;&#x96BE;&#x514D;&#x4F1A;&#x6709;&#x5E72;&#x6208;&#xFF0C;&#x65E0;&#x6CD5;&#x907F;&#x514D;&#x3002;&#x201D;</p>
<p>&#x5176;&#x5B9E;&#x4ED6;&#x548C;&#x738B;&#x79BB;&#x8FD8;&#x6709;&#x90A3;&#x4E9B;&#x8D77;&#x54C4;&#x7684;&#x516C;&#x5B50;&#x4EEC;&#x4E4B;&#x95F4;&#xFF0C;&#x5012;&#x4E5F;&#x4E0D;&#x662F;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x53EF;&#x8C03;&#x548C;&#x7684;&#x5E72;&#x6208;&#xFF0C;&#x4F46;&#x4ED6;&#x5C31;&#x662F;&#x4E0D;&#x613F;&#x8FD9;&#x6837;&#x7B80;&#x5355;&#x5730;&#x53BB;&#x89E3;&#x51B3;&#x3002;</p>
<p>&#x53C8;&#x4E0D;&#x662F;&#x6253;&#x5B9A;&#x4E3B;&#x610F;&#x4E00;&#x8F88;&#x5B50;&#x8DDF;&#x5B9A;&#x90A3;&#x4E2A;&#x5927;&#x516C;&#x5B50;&#x4E86;&#xFF0C;&#x5E72;&#x4EC0;&#x4E48;&#x8FD9;&#x6837;&#x62FC;&#x547D;&#xFF1F;</p>
<p>&#x800C;&#x4E14;&#x90A3;&#x4E9B;&#x5C0F;&#x4F0E;&#x4FE9;&#x5728;&#x4ED6;&#x770B;&#x6765;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x6BDB;&#x6BDB;&#x96E8;&#xFF0C;&#x6CA1;&#x7ECF;&#x5386;&#x8FC7;&#x8D2B;&#x7A77;&#x56F0;&#x82E6;&#x548C;&#x771F;&#x6B63;&#x8270;&#x96BE;&#x7684;&#x516C;&#x5B50;&#x4EEC;&#xFF0C;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E9B;&#x5C31;&#x80FD;&#x903C;&#x5F97;&#x4E00;&#x4E2A;&#x4EBA;&#x4F4E;&#x5934;&#x5417;&#xFF1F;</p>
<p>&#x4ED6;&#x4EEC;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5929;&#x771F;&#x4E86;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x56DE;&#x60F3;&#x8D77;&#x4E4B;&#x524D;&#x51FA;&#x4F7F;&#x8D75;&#x56FD;&#x65F6;&#xFF0C;&#x90A3;&#x6697;&#x85CF;&#x7684;&#x5200;&#x5149;&#x5251;&#x5F71;&#xFF0C;&#x518D;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x7684;&#x5904;&#x5883;&#xFF0C;&#x53EA;&#x89C9;&#x5F97;&#x662F;&#x4E91;&#x6CE5;&#x4E4B;&#x522B;&#xFF0C;&#x4E0D;&#x7981;&#x957F;&#x53F9;&#x4E00;&#x58F0;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x79E6;&#x738B;&#x60F3;&#x8BA9;&#x4ED6;&#x966A;&#x7740;&#x8FD9;&#x4E9B;&#x516C;&#x5B50;&#x4EEC;&#x8BFB;&#x4E66;&#xFF0C;&#x90A3;&#x4ED6;&#x4E5F;&#x5C31;&#x53EA;&#x80FD;&#x5982;&#x6B64;&#x4E86;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x90A3;&#x4E9B;&#x6311;&#x8845;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x5C31;&#x5F53;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x592A;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x591A;&#x4E9B;&#x8C03;&#x5242;&#x5427;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x5915;&#x9633;&#x5DF2;&#x7ECF;&#x897F;&#x4E0B;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x65F6;&#x95F4;&#x8BE5;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x518D;&#x665A;&#x5A74;&#x5C31;&#x8981;&#x62C5;&#x5FC3;&#x4E86;&#x3002;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E0D;&#x987E;&#x4E24;&#x53EA;&#x810A;&#x517D;&#x7684;&#x633D;&#x7559;&#xFF0C;&#x8F7B;&#x624B;&#x8F7B;&#x811A;&#x5730;&#x4ECE;&#x623F;&#x6A90;&#x4E0A;&#x8DF3;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x62CD;&#x4E86;&#x62CD;&#x7EFF;&#x888D;&#x4E0A;&#x6CBE;&#x5230;&#x7684;&#x7070;&#x5C18;&#x540E;&#xFF0C;&#x6DE1;&#x5B9A;&#x5730;&#x79BB;&#x5F00;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x4ED6;&#x6CA1;&#x6709;&#x7559;&#x610F;&#x5230;&#xFF0C;&#x5728;&#x4ED6;&#x8D70;&#x540E;&#xFF0C;&#x6811;&#x836B;&#x7684;&#x9634;&#x5F71;&#x5904;&#xFF0C;&#x4E00;&#x540D;&#x7537;&#x5B50;&#x76EF;&#x7740;&#x4ED6;&#x7684;&#x80CC;&#x5F71;&#xFF0C;&#x53C8;&#x62AC;&#x5934;&#x770B;&#x4E86;&#x770B;&#x54B8;&#x9633;&#x5BAB;&#x4E3B;&#x6BBF;&#x7684;&#x623F;&#x6A90;&#x3002;</p>
<p>&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#xFF0C;&#x90A3;&#x4EBA;&#x7684;&#x9762;&#x5BB9;&#x5E76;&#x4E0D;&#x6E05;&#x6670;&#xFF0C;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x53CC;&#x85CF;&#x7740;&#x8FD1;&#x4E4E;&#x5996;&#x90AA;&#x9B45;&#x529B;&#x7684;&#x53CC;&#x76EE;&#xFF0C;&#x53EA;&#x6D88;&#x770B;&#x4E0A;&#x4E00;&#x773C;&#xFF0C;&#x5C31;&#x4F1A;&#x8BA9;&#x4EBA;&#x4EE5;&#x4E3A;&#x662F;&#x9047;&#x5230;&#x4E86;&#x5996;&#x9B54;&#x3002;</p>
<p>&#x201C;&#x597D;&#x50CF;&#x2026;&#x2026;&#x627E;&#x5230;&#x4E86;&#x6709;&#x8DA3;&#x7684;&#x4E1C;&#x897F;&#x5462;&#x2026;&#x2026;&#x201D;</p>
<p>&#x7A7A;&#x65E0;&#x4E00;&#x4EBA;&#x7684;&#x534A;&#x6B65;&#x5802;&#x4E2D;&#xFF0C;&#x738B;&#x79BB;&#x6B63;&#x6301;&#x4E00;&#x67C4;&#x6708;&#x7259;&#x621F;&#x5728;&#x6325;&#x6C57;&#x5982;&#x96E8;&#x5730;&#x64CD;&#x7EC3;&#x7740;&#x3002;</p>
<p>&#x867D;&#x7136;&#x88AB;&#x53EC;&#x5165;&#x5BAB;&#x4E2D;&#x4F8D;&#x8BFB;&#xFF0C;&#x4F46;&#x738B;&#x79BB;&#x4F9D;&#x65E7;&#x6309;&#x7167;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x6BCF;&#x65E5;&#x90FD;&#x8981;&#x6709;&#x81F3;&#x5C11;&#x56DB;&#x4E2A;&#x65F6;&#x8FB0;&#x7684;&#x7EC3;&#x6B66;&#x65F6;&#x95F4;&#x3002;&#x53EA;&#x662F;&#x767D;&#x5929;&#x4E00;&#x822C;&#x90FD;&#x6709;&#x8BFE;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4FBF;&#x53EA;&#x80FD;&#x628A;&#x7EC3;&#x6B66;&#x7684;&#x65F6;&#x95F4;&#x5B89;&#x6392;&#x5728;&#x6E05;&#x6668;&#x548C;&#x665A;&#x4E0A;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x5012;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x501F;&#x53E3;&#xFF0C;&#x90A3;&#x4E9B;&#x8981;&#x62C9;&#x62E2;&#x4ED6;&#x7684;&#x516C;&#x5B50;&#x4EEC;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x90FD;&#x5F31;&#x4E0D;&#x7981;&#x98CE;&#xFF0C;&#x60F3;&#x8981;&#x8DDF;&#x7740;&#x4ED6;&#x7EC3;&#x6B66;&#xFF0C;&#x7ED3;&#x679C;&#x8FDE;&#x534A;&#x4E2A;&#x65F6;&#x8FB0;&#x90FD;&#x575A;&#x6301;&#x4E0D;&#x4E0B;&#x6765;&#xFF0C;&#x51E0;&#x5929;&#x4E0B;&#x6765;&#x5C31;&#x90FD;&#x8BC6;&#x8DA3;&#x5730;&#x4E0D;&#x518D;&#x9760;&#x8FD1;&#xFF0C;&#x5012;&#x662F;&#x8BA9;&#x4ED6;&#x5F97;&#x4E86;&#x4E2A;&#x6E05;&#x9759;&#x3002;</p>
<p>&#x94A9;&#x3001;&#x5544;&#x3001;&#x523A;&#x3001;&#x5272;&#x2026;&#x2026;&#x738B;&#x79BB;&#x4E13;&#x5FC3;&#x81F4;&#x5FD7;&#x5730;&#x4E00;&#x4E0B;&#x4E00;&#x4E0B;&#x821E;&#x7740;&#x624B;&#x4E2D;&#x7684;&#x6708;&#x7259;&#x621F;&#xFF0C;&#x901A;&#x8FC7;&#x624B;&#x638C;&#x5FC3;&#x4E2D;&#x621F;&#x6746;&#x7684;&#x98A4;&#x52A8;&#xFF0C;&#x4F53;&#x4F1A;&#x7740;&#x8FD9;&#x4E9B;&#x62DB;&#x6570;&#x81EA;&#x5DF1;&#x6709;&#x6CA1;&#x6709;&#x505A;&#x5230;&#x4F4D;&#x3002;&#x4ED6;&#x624B;&#x4E2D;&#x7684;&#x8FD9;&#x67C4;&#x6708;&#x7259;&#x621F;&#x5C5E;&#x4E8E;&#x519B;&#x961F;&#x7684;&#x6807;&#x914D;&#xFF0C;&#x4ED6;&#x5E74;&#x7EAA;&#x8FD8;&#x5C0F;&#xFF0C;&#x8EAB;&#x91CF;&#x867D;&#x7136;&#x5728;&#x540C;&#x9F84;&#x4EBA;&#x4E2D;&#x6765;&#x8BF4;&#x5DF2;&#x5C5E;&#x9AD8;&#x58EE;&#xFF0C;&#x53EF;&#x662F;&#x63E1;&#x529B;&#x8FD8;&#x4E0D;&#x53CA;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x66F4;&#x9AD8;&#x7EA7;&#x7684;&#x621F;&#x8FD8;&#x65E0;&#x6CD5;&#x7075;&#x6D3B;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x771F;&#x60F3;&#x8981;&#x4E00;&#x67C4;&#x9752;&#x9F99;&#x753B;&#x621F;&#xFF0C;&#x7236;&#x4EB2;&#x90A3;&#x67C4;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x91D1;&#x94B1;&#x8C79;&#x5C3E;&#x5B50;&#x7684;&#x9752;&#x9F99;&#x753B;&#x621F;&#x7B80;&#x76F4;&#x5E05;&#x6BD9;&#x4E86;&#xFF01;</p>
<p>&#x738B;&#x79BB;&#x60F3;&#x8C61;&#x7740;&#x81EA;&#x5DF1;&#x624B;&#x4E2D;&#x63E1;&#x7740;&#x7684;&#x662F;&#x90A3;&#x67C4;&#x9752;&#x9F99;&#x753B;&#x621F;&#xFF0C;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x6240;&#x5411;&#x62AB;&#x9761;&#x65E0;&#x4EBA;&#x80FD;&#x654C;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x52A8;&#x4F5C;&#x5927;&#x5F00;&#x5927;&#x5408;&#xFF0C;&#x821E;&#x5F97;&#x864E;&#x864E;&#x751F;&#x98CE;&#x3002;</p>
<p>&#x592A;&#x9633;&#x6E10;&#x6E10;&#x897F;&#x659C;&#xFF0C;&#x672C;&#x6765;&#x900F;&#x8FC7;&#x7A97;&#x68C2;&#x5C04;&#x5165;&#x7684;&#x5915;&#x9633;&#x4E5F;&#x968F;&#x4E4B;&#x62C9;&#x957F;&#x4E86;&#x5149;&#x5F71;&#xFF0C;&#x6700;&#x7EC8;&#x7F13;&#x7F13;&#x6E6E;&#x706D;&#x3002;&#x534A;&#x6B65;&#x5802;&#x4E2D;&#x4E5F;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x638C;&#x706F;&#x800C;&#x53D8;&#x5F97;&#x6666;&#x6697;&#x4E0D;&#x660E;&#x8D77;&#x6765;&#xFF0C;&#x53EA;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x5175;&#x5668;&#x5212;&#x7834;&#x7A7A;&#x6C14;&#x7684;&#x547C;&#x5578;&#x58F0;&#x5374;&#x5E76;&#x6CA1;&#x6709;&#x56E0;&#x6B64;&#x800C;&#x51CF;&#x5C0F;&#x3002;</p>
<p>&#x201C;&#x54D0;&#x5F53;&#xFF01;&#x201D;&#x534A;&#x6B65;&#x5802;&#x4E2D;&#x53D1;&#x51FA;&#x4E86;&#x4E00;&#x58F0;&#x5175;&#x5668;&#x7684;&#x91D1;&#x94C1;&#x4EA4;&#x51FB;&#x58F0;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x6709;&#x4E86;&#x4E00;&#x58F0;&#x5175;&#x5668;&#x7838;&#x5728;&#x9752;&#x77F3;&#x7816;&#x4E0A;&#x7684;&#x95F7;&#x54CD;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x5355;&#x819D;&#x8DEA;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x547C;&#x54E7;&#x547C;&#x54E7;&#x5730;&#x5598;&#x7740;&#x7C97;&#x6C14;&#xFF0C;&#x5927;&#x6EF4;&#x5927;&#x6EF4;&#x7684;&#x6C57;&#x73E0;&#x4ECE;&#x4ED6;&#x7684;&#x8138;&#x988A;&#x548C;&#x8EAB;&#x4E0A;&#x6ED1;&#x843D;&#x3002;&#x4ED6;&#x628A;&#x6EE1;&#x662F;&#x6C57;&#x6C34;&#x7684;&#x624B;&#x638C;&#x5728;&#x8EAB;&#x4E0A;&#x64E6;&#x4E86;&#x64E6;&#xFF0C;&#x4F46;&#x6548;&#x679C;&#x4E5F;&#x5E76;&#x4E0D;&#x597D;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8EAB;&#x4E0A;&#x7684;&#x80E1;&#x670D;&#x4E5F;&#x5168;&#x88AB;&#x6C57;&#x6C34;&#x6D78;&#x6E7F;&#x4E86;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x8FB9;&#x76B1;&#x7709;&#x8FB9;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x5FC3;&#x60F3;&#x8FD9;&#x65B0;&#x5236;&#x7684;&#x6708;&#x7259;&#x621F;&#x5012;&#x662F;&#x4E0D;&#x9519;&#x3002;&#x82E5;&#x662F;&#x6728;&#x6746;&#x7684;&#x8BDD;&#xFF0C;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x50CF;&#x6208;&#x90A3;&#x6837;&#x6208;&#x5934;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x5361;&#x4F4F;&#x800C;&#x8131;&#x79BB;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x8FD9;&#x67C4;&#x6708;&#x7259;&#x621F;&#x662F;&#x4E00;&#x4F53;&#x94F8;&#x6210;&#x7684;&#xFF0C;&#x5374;&#x56E0;&#x4E3A;&#x621F;&#x6746;&#x662F;&#x94C1;&#x8D28;&#x7684;&#xFF0C;&#x621F;&#x8EAB;&#x592A;&#x6C89;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x7531;&#x4E8E;&#x51FA;&#x6C57;&#x800C;&#x8131;&#x624B;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x9759;&#x9759;&#x5730;&#x7AD9;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x6C89;&#x601D;&#x4E86;&#x534A;&#x664C;&#xFF0C;&#x738B;&#x79BB;&#x56DE;&#x5FC6;&#x4E86;&#x4E00;&#x4E0B;&#x7956;&#x7236;&#x548C;&#x7236;&#x4EB2;&#x7684;&#x6559;&#x5BFC;&#xFF0C;&#x5224;&#x65AD;&#x5E94;&#x8BE5;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x953B;&#x70BC;&#x5F97;&#x4E0D;&#x591F;&#xFF0C;&#x63E1;&#x529B;&#x4E0D;&#x8DB3;&#x3002;&#x800C;&#x4E14;&#x82E5;&#x662F;&#x4ED6;&#x7684;&#x638C;&#x5FC3;&#x4E5F;&#x5982;&#x540C;&#x7956;&#x7236;&#x548C;&#x7236;&#x4EB2;&#x4E00;&#x822C;&#xFF0C;&#x6709;&#x8DB3;&#x591F;&#x539A;&#x7684;&#x8327;&#x5B50;&#xFF0C;&#x621F;&#x5C31;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x4E0D;&#x4F1A;&#x8131;&#x624B;&#x3002;</p>
<p>&#x51B3;&#x5FC3;&#x518D;&#x628A;&#x953B;&#x70BC;&#x7684;&#x65F6;&#x95F4;&#x5EF6;&#x957F;&#x534A;&#x4E2A;&#x65F6;&#x8FB0;&#xFF0C;&#x738B;&#x79BB;&#x4FBF;&#x7F13;&#x6B65;&#x8D70;&#x5230;&#x5899;&#x8FB9;&#xFF0C;&#x628A;&#x8131;&#x624B;&#x7684;&#x6708;&#x7259;&#x621F;&#x6361;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5730;&#x4E0A;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x6709;&#x6708;&#x7259;&#x621F;&#xFF0C;&#x8FD8;&#x8EBA;&#x7740;&#x4E24;&#x4EF6;&#x5175;&#x5668;&#xFF0C;&#x4E00;&#x4EF6;&#x91D1;&#x5E72;&#x548C;&#x4E00;&#x4EF6;&#x91D1;&#x6208;&#xFF0C;&#x7ADF;&#x662F;&#x88AB;&#x6708;&#x7259;&#x621F;&#x4ECE;&#x5899;&#x4E0A;&#x7838;&#x843D;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x91D1;&#x8D28;&#x7684;&#x5175;&#x5668;&#x592A;&#x6C89;&#xFF0C;&#x5730;&#x9762;&#x7684;&#x9752;&#x77F3;&#x7816;&#x4E0A;&#x90FD;&#x6709;&#x51E0;&#x5904;&#x88AB;&#x7838;&#x51FA;&#x6765;&#x7684;&#x767D;&#x70B9;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x55E4;&#x7B11;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x4ED6;&#x8FD9;&#x91CC;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x52A8;&#x9759;&#xFF0C;&#x90FD;&#x6CA1;&#x4EBA;&#x8FC7;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x53EF;&#x89C1;&#x4ED6;&#x88AB;&#x5B64;&#x7ACB;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>&#x66F4;&#x522B;&#x63D0;&#x6709;&#x5185;&#x4F8D;&#x4F1A;&#x4E3B;&#x52A8;&#x5E2E;&#x4ED6;&#x638C;&#x706F;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x662F;&#x8FDB;&#x5BAB;&#x505A;&#x4F8D;&#x8BFB;&#x7684;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x5E26;&#x4F8D;&#x4ECE;&#x8FDB;&#x5BAB;&#xFF0C;&#x597D;&#x5728;&#x738B;&#x79BB;&#x4ECE;&#x5C0F;&#x5C31;&#x662F;&#x5728;&#x519B;&#x8425;&#x957F;&#x5927;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x5728;&#x4E4E;&#x8FD9;&#x4E9B;&#x3002;&#x53EA;&#x662F;&#x4ED6;&#x5728;&#x534A;&#x6B65;&#x5802;&#x627E;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x5E73;&#x65E5;&#x91CC;&#x653E;&#x5728;&#x67DC;&#x5B50;&#x91CC;&#x7684;&#x706F;&#x6CB9;&#x548C;&#x71E7;&#x77F3;&#x90FD;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x6666;&#x6C14;&#x5730;&#x5BF9;&#x7740;&#x7A7A;&#x6C14;&#x6325;&#x4E86;&#x6325;&#x62F3;&#x3002;</p>
<p>&#x7B97;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x70B9;&#x706F;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x53BB;&#x9776;&#x573A;&#x4E86;&#xFF0C;&#x597D;&#x6B79;&#x90A3;&#x8FB9;&#x4E5F;&#x8FD8;&#x7A7A;&#x65F7;&#xFF0C;&#x5C31;&#x7B97;&#x6CA1;&#x6709;&#x706F;&#x4E5F;&#x53EF;&#x4EE5;&#x501F;&#x7740;&#x6708;&#x5149;&#x7EC3;&#x6B66;&#x3002;&#x5C31;&#x662F;&#x5468;&#x56F4;&#x6CA1;&#x6709;&#x5C4F;&#x969C;&#xFF0C;&#x51B7;&#x4E86;&#x70B9;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x4E5F;&#x662F;&#x4E0D;&#x6015;&#x7684;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x6389;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x91D1;&#x5E72;&#x6208;&#xFF0C;&#x738B;&#x79BB;&#x4E5F;&#x6CA1;&#x60F3;&#x529E;&#x6CD5;&#x6361;&#x8D77;&#x6765;&#x91CD;&#x65B0;&#x6302;&#x5728;&#x5899;&#x4E0A;&#x3002;&#x4E00;&#x662F;&#x672C;&#x6765;&#x6302;&#x7740;&#x5B83;&#x4EEC;&#x7684;&#x5730;&#x65B9;&#x8FC7;&#x9AD8;&#xFF0C;&#x82E5;&#x662F;&#x6709;&#x706F;&#x70B9;&#x7740;&#xFF0C;&#x8FD8;&#x80FD;&#x6302;&#x8D77;&#x6765;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x9ED1;&#x706F;&#x778E;&#x706B;&#x7684;&#xFF0C;&#x4ED6;&#x53EF;&#x6CA1;&#x5FC3;&#x60C5;&#x505A;&#x3002;&#x518D;&#x8005;&#x53CD;&#x6B63;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x4F1A;&#x6709;&#x5185;&#x4F8D;&#x8FC7;&#x6765;&#x6253;&#x626B;&#xFF0C;&#x4F55;&#x5FC5;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x7ED9;&#x90A3;&#x4E9B;&#x5C0F;&#x4EBA;&#x51CF;&#x8F7B;&#x5DE5;&#x4F5C;&#x91CF;&#xFF1F;</p>
<p>&#x738B;&#x79BB;&#x63A8;&#x5F00;&#x534A;&#x6B65;&#x5802;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x62AC;&#x5934;&#x770B;&#x4E86;&#x773C;&#x5929;&#x8FB9;&#x768E;&#x6D01;&#x7684;&#x6708;&#x4EAE;&#xFF0C;&#x6EE1;&#x610F;&#x5730;&#x6301;&#x7740;&#x6708;&#x7259;&#x621F;&#x5927;&#x6B65;&#x79BB;&#x53BB;&#x3002;</p>
<p>&#x5F53;&#x6708;&#x4EAE;&#x7F13;&#x6B65;&#x722C;&#x4E0A;&#x6811;&#x68A2;&#x679D;&#x5934;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x79E6;&#x5E1D;&#x56FD;&#x6700;&#x5E74;&#x8F7B;&#x7684;&#x4E0A;&#x537F;&#x5927;&#x4EBA;&#xFF0C;&#x6B63;&#x548C;&#x5E73;&#x65E5;&#x4E00;&#x6837;&#x6559;&#x5A74;&#x4E60;&#x5B57;&#x3002;&#x4ED6;&#x8EAB;&#x4E0A;&#x8FD8;&#x7A7F;&#x7740;&#x90A3;&#x4EF6;&#x7EFF;&#x888D;&#xFF0C;&#x5C3D;&#x7BA1;&#x90A3;&#x4E0A;&#x9762;&#x88AB;&#x4EBA;&#x6076;&#x4F5C;&#x5267;&#x5730;&#x7528;&#x5229;&#x5668;&#x5212;&#x7834;&#x4E86;&#x591A;&#x5904;&#xFF0C;&#x4F46;&#x90FD;&#x5DF2;&#x7ECF;&#x8D39;&#x5C3D;&#x5FC3;&#x601D;&#x5730;&#x5C3D;&#x91CF;&#x7528;&#x7EBF;&#x8865;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x7AF9;&#x7B80;&#x592A;&#x8FC7;&#x4E8E;&#x73CD;&#x8D35;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5C31;&#x7528;&#x6D45;&#x76D8;&#x88C5;&#x4E86;&#x4E00;&#x5C42;&#x6C99;&#x5B50;&#xFF0C;&#x8BA9;&#x5A74;&#x5728;&#x4E0A;&#x9762;&#x7528;&#x6728;&#x68CD;&#x5F53;&#x7B14;&#x6765;&#x7EC3;&#x4E60;&#x5199;&#x5B57;&#x3002;&#x800C;&#x6240;&#x6559;&#x5BFC;&#x7684;&#x5185;&#x5BB9;&#x5219;&#x662F;&#x300A;&#x8BBA;&#x8BED;&#x300B;&#x3002;</p>
<p>&#x5A74;&#x5B9E;&#x9645;&#x4E0A;&#x6BD4;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x8FD8;&#x8981;&#x5927;&#x4E00;&#x5C81;&#xFF0C;&#x300A;&#x8BBA;&#x8BED;&#x300B;&#x91CC;&#x7684;&#x9053;&#x7406;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x542C;&#x61C2;&#x7684;&#xFF0C;&#x501F;&#x6B64;&#x6765;&#x4E60;&#x5B57;&#x5012;&#x662F;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x3002;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E5F;&#x4E0D;&#x662F;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x6765;&#x6559;&#x7684;&#xFF0C;&#x7AF9;&#x7B80;&#x90FD;&#x662F;&#x6563;&#x4E71;&#x7684;&#xFF0C;&#x4ED6;&#x968F;&#x624B;&#x7FFB;&#x5230;&#x54EA;&#x91CC;&#x5C31;&#x8BB2;&#x5230;&#x54EA;&#x91CC;&#xFF0C;&#x8FD9;&#x4E00;&#x665A;&#x6B63;&#x597D;&#x8BB2;&#x5230;&#x300A;&#x8BBA;&#x8BED;&#xB7;&#x5B63;&#x6C0F;&#x300B;&#x91CC;&#x7684;&#x4E00;&#x6BB5;&#x3002;</p>
<p>&#x201C;&#x4E18;&#x4E5F;&#x95FB;&#x6709;&#x56FD;&#x6709;&#x5BB6;&#x8005;&#xFF0C;&#x4E0D;&#x60A3;&#x5BE1;&#x800C;&#x60A3;&#x4E0D;&#x5747;&#xFF0C;&#x4E0D;&#x60A3;&#x8D2B;&#x800C;&#x60A3;&#x4E0D;&#x5B89;&#x3002;&#x76D6;&#x5747;&#x65E0;&#x8D2B;&#xFF0C;&#x548C;&#x65E0;&#x5BE1;&#xFF0C;&#x5B89;&#x65E0;&#x503E;&#x3002;&#x592B;&#x5982;&#x662F;&#xFF0C;&#x6545;&#x8FDC;&#x4EBA;&#x4E0D;&#x670D;&#xFF0C;&#x5219;&#x4FEE;&#x6587;&#x5FB7;&#x4EE5;&#x6765;&#x4E4B;&#x3002;&#x65E2;&#x6765;&#x4E4B;&#xFF0C;&#x5219;&#x5B89;&#x4E4B;&#x3002;&#x4ECA;&#x7531;&#x4E0E;&#x6C42;&#x4E5F;&#xFF0C;&#x76F8;&#x592B;&#x5B50;&#xFF0C;&#x8FDC;&#x4EBA;&#x4E0D;&#x670D;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x6765;&#x4E5F;&#x3002;&#x90A6;&#x5206;&#x5D29;&#x79BB;&#x6790;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x5B88;&#x4E5F;&#x3002;&#x800C;&#x8C0B;&#x52A8;&#x5E72;&#x6208;&#x4E8E;&#x90A6;&#x5185;&#x3002;&#x543E;&#x6050;&#x5B63;&#x5B59;&#x4E4B;&#x5FE7;&#xFF0C;&#x4E0D;&#x5728;&#x989B;&#x81FE;&#xFF0C;&#x800C;&#x5728;&#x8427;&#x5899;&#x4E4B;&#x5185;&#x4E5F;&#x3002;&#x201D;</p>
<p>&#x5A74;&#x7740;&#x8FF7;&#x5730;&#x542C;&#x7740;&#x7518;&#x4E0A;&#x537F;&#x6291;&#x626C;&#x987F;&#x632B;&#x7684;&#x58F0;&#x97F3;&#x5728;&#x5C4B;&#x4E2D;&#x56DE;&#x54CD;&#x7740;&#xFF0C;&#x65AD;&#x53E5;&#x548C;&#x8D77;&#x4F0F;&#x90FD;&#x662F;&#x6070;&#x5230;&#x597D;&#x5904;&#xFF0C;&#x55D3;&#x97F3;&#x53C8;&#x662F;&#x538B;&#x6291;&#x7684;&#x4F4E;&#x6C89;&#xFF0C;&#x610F;&#x5916;&#x7684;&#x597D;&#x542C;&#x3002;&#x5A74;&#x867D;&#x7136;&#x8BC6;&#x5B57;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x61C2;&#x7684;&#x7A1A;&#x5B50;&#x3002;&#x8BBA;&#x8BED;&#x5C31;&#x662F;&#x591A;&#x8BFB;&#x591A;&#x8BF5;&#x5C31;&#x4F1A;&#x6709;&#x6240;&#x611F;&#x609F;&#x7684;&#x5B57;&#x53E5;&#xFF0C;&#x5A74;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x8DDF;&#x7740;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6717;&#x8BF5;&#xFF0C;&#x542C;&#x7740;&#x4ED6;&#x89E3;&#x91CA;&#x7740;&#x4E00;&#x4E9B;&#x6587;&#x5B57;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5F88;&#x5FEB;&#x4E5F;&#x5C31;&#x61C2;&#x4E86;&#x8FD9;&#x6BB5;&#x8BDD;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x60A3;&#x5BE1;&#x800C;&#x60A3;&#x4E0D;&#x5747;&#xFF0C;&#x4E0D;&#x60A3;&#x8D2B;&#x800C;&#x60A3;&#x4E0D;&#x5B89;&#x3002;&#x201D;&#x5A74;&#x5583;&#x5583;&#x81EA;&#x8BED;&#x7740;&#xFF0C;&#x5DF2;&#x7ECF;&#x521D;&#x6B65;&#x53EF;&#x4EE5;&#x79F0;&#x5F97;&#x4E0A;&#x96BD;&#x79C0;&#x7684;&#x9762;&#x5BB9;&#x4E0A;&#x6302;&#x7740;&#x75F4;&#x72C2;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x201C;&#x6B64;&#x8A00;&#x751A;&#x8D5E;&#x3002;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5FCD;&#x4E0D;&#x4F4F;&#x5F2F;&#x4E86;&#x5F2F;&#x5507;&#x89D2;&#xFF0C;&#x8FD9;&#x4E9B;&#x5929;&#x4E0B;&#x6765;&#xFF0C;&#x5A74;&#x5728;&#x4ED6;&#x7684;&#x6559;&#x5BFC;&#x4E0B;&#xFF0C;&#x4E0D;&#x7BA1;&#x8BA4;&#x5B57;&#x8BA4;&#x5F97;&#x5982;&#x4F55;&#xFF0C;&#x8FD9;&#x8BF4;&#x8BDD;&#x5012;&#x662F;&#x5F00;&#x59CB;&#x6587;&#x7EC9;&#x7EC9;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x8A00;&#x4E00;&#x884C;&#x7684;&#x6C14;&#x5EA6;&#x4E5F;&#x90FD;&#x5728;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x6A21;&#x4EFF;&#x7740;&#x4ED6;&#x3002;&#x4E0D;&#x770B;&#x4ED6;&#x8EAB;&#x4E0A;&#x90A3;&#x4EF6;&#x6EE1;&#x662F;&#x8865;&#x4E01;&#x7684;&#x7EDB;&#x7D2B;&#x8272;&#x8863;&#x888D;&#xFF0C;&#x5012;&#x662F;&#x771F;&#x6709;&#x4E86;&#x70B9;&#x79E6;&#x56FD;&#x8D35;&#x65CF;&#x7684;&#x5C0F;&#x6A21;&#x6837;&#x3002;</p>
<p>&#x628A;&#x5B54;&#x5B50;&#x8BF4;&#x8FD9;&#x6BB5;&#x8BDD;&#x7684;&#x80CC;&#x666F;&#x4E5F;&#x7B80;&#x5355;&#x5730;&#x4ECB;&#x7ECD;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x6BD4;&#x8F83;&#x96BE;&#x5199;&#x7684;&#x5B57;&#x5355;&#x62CE;&#x51FA;&#x6765;&#x4ED4;&#x7EC6;&#x6559;&#x5A74;&#x5199;&#x4E86;&#x51E0;&#x904D;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5C31;&#x8D77;&#x8EAB;&#x628A;&#x6709;&#x4E9B;&#x53D8;&#x6697;&#x7684;&#x706F;&#x6DFB;&#x4E86;&#x4E9B;&#x706F;&#x6CB9;&#x3002;</p>
<p>&#x201C;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x4EAE;&#x4E86;&#x3002;&#x201D;&#x5A74;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x6709;&#x4E9B;&#x53EF;&#x60DC;&#x5730;&#x770B;&#x7740;&#x88AB;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x53C8;&#x52A0;&#x6EE1;&#x7684;&#x6CB9;&#x706F;&#x3002;</p>
<p>&#x201C;&#x5BF9;&#x773C;&#x775B;&#x4E0D;&#x597D;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6DE1;&#x6DE1;&#x5730;&#x8BF4;&#x9053;&#x3002;&#x4ED6;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x56E0;&#x4E3A;&#x5BB6;&#x91CC;&#x7A77;&#xFF0C;&#x501F;&#x7740;&#x6708;&#x5149;&#x4E60;&#x5B57;&#x770B;&#x4E66;&#xFF0C;&#x7ED3;&#x679C;&#x628A;&#x773C;&#x775B;&#x770B;&#x574F;&#x4E86;&#xFF0C;&#x770B;&#x4E1C;&#x897F;&#x90FD;&#x6A21;&#x7CCA;&#x3002;&#x540E;&#x6765;&#x8FD8;&#x662F;&#x5E08;&#x7236;&#x5E2E;&#x4ED6;&#x624E;&#x4E86;&#x51E0;&#x9488;&#xFF0C;&#x5403;&#x4E86;&#x51E0;&#x670D;&#x836F;&#x624D;&#x6CBB;&#x597D;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4ED6;&#x90A3;&#x4E2A;&#x5F88;&#x6709;&#x80FD;&#x8010;&#x7684;&#x5E08;&#x7236;&#x624D;&#x80FD;&#x505A;&#x5230;&#xFF0C;&#x800C;&#x4E14;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x6709;&#x4E9B;&#x540E;&#x9057;&#x75C7;&#xFF0C;&#x665A;&#x4E0A;&#x6CA1;&#x6709;&#x5149;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x4F1A;&#x770B;&#x4E0D;&#x6E05;&#x4E1C;&#x897F;&#x3002;&#x636E;&#x8BF4;&#x90A3;&#x4E9B;&#x6709;&#x540D;&#x7684;&#x5927;&#x5112;&#xFF0C;&#x4E5F;&#x90FD;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x6709;&#x4E9B;&#x773C;&#x775B;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x7EC8;&#x8EAB;&#x96BE;&#x4EE5;&#x6062;&#x590D;&#x3002;</p>
<p>&#x5A74;&#x5BF9;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7684;&#x8BF4;&#x6CD5;&#x8868;&#x793A;&#x6000;&#x7591;&#xFF0C;&#x4F46;&#x540E;&#x8005;&#x7B97;&#x8D77;&#x6765;&#x4E5F;&#x662F;&#x4ED6;&#x7684;&#x5E08;&#x957F;&#x4E86;&#xFF0C;&#x5C0A;&#x5E08;&#x91CD;&#x9053;&#x7684;&#x4ED6;&#x8FD8;&#x662F;&#x538B;&#x4E0B;&#x5FC3;&#x4E2D;&#x7684;&#x7262;&#x9A9A;&#xFF0C;&#x6309;&#x7167;&#x8FD9;&#x4F4D;&#x7518;&#x4E0A;&#x537F;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x633A;&#x76F4;&#x8170;&#x677F;&#xFF0C;&#x5750;&#x59FF;&#x6807;&#x51C6;&#x5730;&#x770B;&#x4E66;&#x5199;&#x5B57;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5374;&#x4E0D;&#x518D;&#x770B;&#x7AF9;&#x7B80;&#xFF0C;&#x4E0D;&#x8BF4;&#x90A3;&#x4E9B;&#x7AF9;&#x7B80;&#x4ED6;&#x90FD;&#x65E9;&#x5DF2;&#x7ECF;&#x5012;&#x80CC;&#x5982;&#x6D41;&#xFF0C;&#x4ED6;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x775B;&#x8FD8;&#x662F;&#x9887;&#x4E3A;&#x770B;&#x91CD;&#x7684;&#x3002;&#x4ED6;&#x6253;&#x7B97;&#x95ED;&#x76EE;&#x517B;&#x795E;&#x4E00;&#x9635;&#xFF0C;&#x987A;&#x4FBF;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x672A;&#x6765;&#x7684;&#x8D70;&#x5411;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x4ED6;&#x7684;&#x773C;&#x775B;&#x521A;&#x95ED;&#x4E0A;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x201C;&#x54D0;&#x5F53;&#x201D;&#x4E00;&#x58F0;&#x54CD;&#xFF0C;&#x548C;&#x5A74;&#x7684;&#x60CA;&#x53EB;&#x58F0;&#x3002;</p>
<p>&#x4ED6;&#x7ACB;&#x523B;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x53D1;&#x73B0;&#x662F;&#x4E00;&#x679A;&#x77F3;&#x5B50;&#x4ECE;&#x5916;&#x9762;&#x6254;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x6253;&#x7834;&#x4E86;&#x7256;&#x7A97;&#x7684;&#x8584;&#x6728;&#x7247;&#xFF0C;&#x5DEE;&#x70B9;&#x8FD8;&#x7838;&#x7FFB;&#x4E86;&#x684C;&#x5B50;&#x4E0A;&#x7684;&#x6CB9;&#x706F;&#x3002;</p>
<p>&#x7A97;&#x6237;&#x8FD9;&#x4E48;&#x4E00;&#x7834;&#xFF0C;&#x51B7;&#x98CE;&#x547C;&#x5566;&#x5566;&#x5730;&#x5C31;&#x5439;&#x4E86;&#x8FDB;&#x6765;&#x3002;&#x5A74;&#x5341;&#x5206;&#x4E0D;&#x80FD;&#x5FCD;&#xFF0C;&#x7ADF;&#x4E00;&#x6539;&#x4E4B;&#x524D;&#x7684;&#x602F;&#x61E6;&#xFF0C;&#x63E1;&#x7740;&#x62F3;&#x5934;&#x54AC;&#x7740;&#x7259;&#x51B2;&#x4E86;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5012;&#x662F;&#x4E0D;&#x62C5;&#x5FC3;&#x4ED6;&#x7684;&#x5B89;&#x5371;&#xFF0C;&#x800C;&#x662F;&#x5F2F;&#x8170;&#x6361;&#x8D77;&#x90A3;&#x679A;&#x77F3;&#x5B50;&#xFF0C;&#x53D1;&#x73B0;&#x5916;&#x9762;&#x5305;&#x4E86;&#x4E00;&#x5C42;&#x767D;&#x8272;&#x7684;&#x5E1B;&#x5E03;&#xFF0C;&#x9690;&#x9690;&#x8FD8;&#x900F;&#x7740;&#x58A8;&#x8FF9;&#x3002;</p>
<p>&#x4ED6;&#x76B1;&#x4E86;&#x76B1;&#x7709;&#xFF0C;&#x62C6;&#x5F00;&#x4E00;&#x770B;&#xFF0C;&#x90A3;&#x679A;&#x77F3;&#x5B50;&#x7ADF;&#x662F;&#x4E0A;&#x597D;&#x7684;&#x9ED1;&#x8272;&#x7389;&#x77F3;&#xFF0C;&#x800C;&#x5E1B;&#x5E03;&#x4E5F;&#x662F;&#x4E0A;&#x4F73;&#x7684;&#x4E1D;&#x5E1B;&#xFF0C;&#x4E1D;&#x5E1B;&#x4E4B;&#x4E0A;&#x8FD8;&#x6709;&#x5341;&#x6570;&#x4E2A;&#x5B57;&#x3002;</p>
<p>&#x201C;&#x5316;&#x5E72;&#x6208;&#x4E3A;&#x7389;&#x5E1B;&#xFF0C;&#x53EF;&#x6562;&#x534A;&#x6B65;&#x5802;&#x4E00;&#x4F1A;&#xFF1F;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6311;&#x4E86;&#x6311;&#x7709;&#xFF0C;&#x5316;&#x5E72;&#x6208;&#x4E3A;&#x7389;&#x5E1B;&#xFF0C;&#x8FD9;&#x5BD3;&#x610F;&#x8BF4;&#x5F97;&#x5012;&#x597D;&#xFF0C;&#x53EF;&#x6700;&#x540E;&#x90A3;&#x8BED;&#x6C14;&#xFF0C;&#x600E;&#x4E48;&#x770B;&#x600E;&#x4E48;&#x89C9;&#x5F97;&#x662F;&#x4E00;&#x4EFD;&#x6218;&#x4E66;&#x3002;</p>
<p>&#x542C;&#x7740;&#x5A74;&#x4E00;&#x65E0;&#x6240;&#x83B7;&#x5730;&#x6C14;&#x6124;&#x800C;&#x5F52;&#x7684;&#x811A;&#x6B65;&#x58F0;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6084;&#x6084;&#x628A;&#x8FD9;&#x7389;&#x77F3;&#x548C;&#x4E1D;&#x5E1B;&#x90FD;&#x653E;&#x8FDB;&#x6000;&#x91CC;&#x3002;</p>
<p>&#x51FA;&#x4E86;&#x8FD9;&#x4E8B;&#xFF0C;&#x5A74;&#x4E5F;&#x65E0;&#x610F;&#x518D;&#x4E60;&#x5B57;&#xFF0C;&#x8BA4;&#x5B9A;&#x5BF9;&#x65B9;&#x662F;&#x5AC9;&#x5992;&#x4ED6;&#x5C4B;&#x5B50;&#x91CC;&#x7684;&#x6CB9;&#x706F;&#x8FC7;&#x4EAE;&#xFF0C;&#x7D22;&#x6027;&#x5439;&#x7184;&#x4E86;&#x6CB9;&#x706F;&#xFF0C;&#x7528;&#x5E03;&#x6761;&#x628A;&#x7256;&#x7A97;&#x574F;&#x6389;&#x7684;&#x5730;&#x65B9;&#x585E;&#x4F4F;&#xFF0C;&#x4FBF;&#x4E0A;&#x5E8A;&#x8EBA;&#x4E0B;&#x5C0F;&#x58F0;&#x80CC;&#x8BF5;&#x7740;&#x4ECA;&#x5929;&#x6240;&#x5B66;&#x7684;&#x8BBA;&#x8BED;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E5F;&#x548C;&#x8863;&#x800C;&#x5367;&#xFF0C;&#x53EA;&#x662F;&#x5E76;&#x6CA1;&#x6709;&#x7761;&#xFF0C;&#x7B49;&#x5A74;&#x80CC;&#x8BF5;&#x7684;&#x8BDD;&#x8BED;&#x58F0;&#x6E10;&#x6E10;&#x4F4E;&#x843D;&#xFF0C;&#x786E;&#x5B9A;&#x4ED6;&#x9163;&#x7761;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x9759;&#x9759;&#x8D77;&#x8EAB;&#x3002;</p>
<p>&#x201C;&#x8C0B;&#x52A8;&#x5E72;&#x6208;&#x4E8E;&#x90A6;&#x5185;&#x2026;&#x2026;&#x8427;&#x5899;&#x4E4B;&#x5185;&#x2026;&#x2026;&#x7978;&#x8D77;&#x8427;&#x5899;&#x2026;&#x2026;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x63A5;&#x7740;&#x5A74;&#x6CA1;&#x80CC;&#x5B8C;&#x7684;&#x65AD;&#x843D;&#x7EE7;&#x7EED;&#x4F4E;&#x8BF5;&#x4E86;&#x51E0;&#x53E5;&#xFF0C;&#x968F;&#x540E;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x5730;&#x63A8;&#x5F00;&#x95E8;&#xFF0C;&#x8D70;&#x5165;&#x4E86;&#x9ED1;&#x6697;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x534A;&#x6B65;&#x5802;&#x79BB;&#x7740;&#x9E7F;&#x9E23;&#x5C45;&#x8FD8;&#x6709;&#x6BB5;&#x8DDD;&#x79BB;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E00;&#x8DEF;&#x90FD;&#x907F;&#x7740;&#x4F8D;&#x536B;&#xFF0C;&#x6CA1;&#x60CA;&#x52A8;&#x4E00;&#x4EBA;&#x5730;&#x5F80;&#x534A;&#x6B65;&#x5802;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x5BF9;&#x65B9;&#x65E2;&#x7136;&#x8FD9;&#x6837;&#x5077;&#x5077;&#x6478;&#x6478;&#x5730;&#x884C;&#x52A8;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x4E0D;&#x60F3;&#x6709;&#x56F4;&#x89C2;&#x8005;&#x3002;</p>
<p>&#x4E0D;&#x591A;&#x65F6;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5C31;&#x8D70;&#x5230;&#x4E86;&#x534A;&#x6B65;&#x5802;&#x9644;&#x8FD1;&#xFF0C;&#x770B;&#x7740;&#x6773;&#x65E0;&#x5149;&#x4EAE;&#x7684;&#x6BBF;&#x5802;&#xFF0C;&#x6BEB;&#x4E0D;&#x8FDF;&#x7591;&#x5730;&#x63A8;&#x95E8;&#x8D70;&#x4E86;&#x8FDB;&#x53BB;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4E86;&#x6708;&#x5149;&#x7684;&#x7167;&#x8000;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7684;&#x89C6;&#x7EBF;&#x4FBF;&#x56E0;&#x4E3A;&#x9ED1;&#x6697;&#x800C;&#x5F00;&#x59CB;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#x3002;&#x4E0D;&#x8FC7;&#x534A;&#x6B65;&#x5802;&#x4ED6;&#x4E5F;&#x6765;&#x8FC7;&#x51E0;&#x6B21;&#x4E86;&#xFF0C;&#x6309;&#x7167;&#x8BB0;&#x5FC6;&#x60F3;&#x8981;&#x6CBF;&#x7740;&#x5899;&#x8FB9;&#x8D70;&#x5230;&#x7A97;&#x8FB9;&#xFF0C;&#x7ED3;&#x679C;&#x5374;&#x5728;&#x8D70;&#x4E86;&#x51E0;&#x6B65;&#x4E4B;&#x540E;&#xFF0C;&#x5DEE;&#x70B9;&#x88AB;&#x5730;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x7ECA;&#x4E86;&#x4E00;&#x8DE4;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5F2F;&#x4E0B;&#x8170;&#xFF0C;&#x6478;&#x7D22;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x7ADF;&#x662F;&#x4ECE;&#x5899;&#x4E0A;&#x6389;&#x843D;&#x7684;&#x91D1;&#x5E72;&#x3002;</p>
<p>&#x4E8B;&#x60C5;&#x6709;&#x4E9B;&#x4E0D;&#x5BF9;&#x5934;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6B63;&#x60F3;&#x8D77;&#x8EAB;&#x8D76;&#x7D27;&#x79BB;&#x5F00;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FC3;&#x4E2D;&#x8B66;&#x5146;&#x5FFD;&#x73B0;&#xFF0C;&#x5C31;&#x611F;&#x5230;&#x80CC;&#x540E;&#x4E00;&#x80A1;&#x5927;&#x529B;&#x88AD;&#x6765;&#xFF0C;&#x540E;&#x8111;&#x88AB;&#x72E0;&#x72E0;&#x5730;&#x7838;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x76F4;&#x63A5;&#x72FC;&#x72C8;&#x5730;&#x6454;&#x5012;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x6B63;&#x597D;&#x7838;&#x5728;&#x4E86;&#x90A3;&#x67C4;&#x91D1;&#x5E72;&#x4E4B;&#x4E0A;&#xFF0C;&#x53C8;&#x784C;&#x5F97;&#x4ED6;&#x80F8;&#x524D;&#x5267;&#x75DB;&#xFF0C;&#x547C;&#x6551;&#x7684;&#x58F0;&#x97F3;&#x5361;&#x5728;&#x4E86;&#x5589;&#x5499;&#x91CC;&#xFF0C;&#x5DEE;&#x70B9;&#x8FDE;&#x6C14;&#x90FD;&#x5598;&#x4E0D;&#x4E0A;&#x6765;&#x3002;</p>
<p>&#x611F;&#x89C9;&#x5230;&#x6709;&#x4EBA;&#x8E72;&#x5728;&#x4ED6;&#x8EAB;&#x8FB9;&#x67E5;&#x770B;&#x4E86;&#x534A;&#x664C;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x60F3;&#x8981;&#x4F38;&#x624B;&#x62FD;&#x4F4F;&#x5BF9;&#x65B9;&#x7684;&#x8863;&#x89D2;&#xFF0C;&#x53EF;&#x8EAB;&#x4F53;&#x50CF;&#x662F;&#x5931;&#x53BB;&#x4E86;&#x63A7;&#x5236;&#xFF0C;&#x53EA;&#x80FD;&#x98A4;&#x6296;&#x7740;&#x62AC;&#x8D77;&#x624B;&#xFF0C;&#x5374;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x6293;&#x5230;&#x3002;</p>
<p>&#x6E29;&#x70ED;&#x7684;&#x6DB2;&#x4F53;&#x6CBF;&#x7740;&#x4ED6;&#x7684;&#x540E;&#x9888;&#x7F13;&#x7F13;&#x6D41;&#x4E0B;&#xFF0C;&#x5C16;&#x9510;&#x7684;&#x75BC;&#x75DB;&#x8BA9;&#x4ED6;&#x7684;&#x5927;&#x8111;&#x65E0;&#x6CD5;&#x518D;&#x7EE7;&#x7EED;&#x8FD0;&#x8F6C;&#xFF0C;&#x610F;&#x8BC6;&#x4E5F;&#x5F00;&#x59CB;&#x6DA3;&#x6563;&#x3002;</p>
<p>&#x4ED6;&#x62FC;&#x547D;&#x5730;&#x7741;&#x7740;&#x53CC;&#x773C;&#xFF0C;&#x60F3;&#x8981;&#x770B;&#x6E05;&#x695A;&#x7A76;&#x7ADF;&#x662F;&#x8C01;&#x4E0B;&#x7684;&#x6BD2;&#x624B;&#xFF0C;&#x53EF;&#x89C6;&#x7EBF;&#x5374;&#x4F9D;&#x65E7;&#x662F;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#x3002;</p>
<p>&#x542C;&#x7740;&#x90A3;&#x4EBA;&#x4E22;&#x6389;&#x4E86;&#x624B;&#x4E2D;&#x884C;&#x51F6;&#x7684;&#x91D1;&#x6208;&#xFF0C;&#x6BEB;&#x4E0D;&#x7559;&#x60C5;&#x5730;&#x8F6C;&#x8EAB;&#x79BB;&#x5F00;&#xFF0C;&#x4ED6;&#x6700;&#x7EC8;&#x53EA;&#x80FD;&#x5FC3;&#x6709;&#x4E0D;&#x7518;&#x5730;&#x5782;&#x4E0B;&#x4E86;&#x624B;&#x81C2;&#xFF0C;&#x6BEB;&#x65E0;&#x529E;&#x6CD5;&#x5730;&#x4EFB;&#x51ED;&#x9ED1;&#x6697;&#x628A;&#x4ED6;&#x6162;&#x6162;&#x5730;&#x541E;&#x566C;&#x2026;&#x2026;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch02.html" class="navigation navigation-prev " aria-label="Previous page: 第二章 吞脊兽">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch04.html" class="navigation navigation-next " aria-label="Next page: 第四章 玄玉帛">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第三章 金干戈","level":"1.4","depth":1,"next":{"title":"第四章 玄玉帛","level":"1.5","depth":1,"path":"ch04.md","ref":"ch04.md","articles":[]},"previous":{"title":"第二章 吞脊兽","level":"1.3","depth":1,"path":"ch02.md","ref":"ch02.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch03.md","mtime":"2021-04-01T09:42:19.700Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-01T09:42:56.269Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

