
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第五章 方天斛 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch06.html" />
    
    
    <link rel="prev" href="ch04.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    《哑舍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    第二章 吞脊兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    第三章 金干戈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    第四章 玄玉帛
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    第五章 方天斛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    第六章 紫蚌笄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    第七章 绫锦囊
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    第八章 常胜戟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ch09.html">
            
                <a href="ch09.html">
            
                    
                    第九章 锡当卢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ch10.html">
            
                <a href="ch10.html">
            
                    
                    第十章 阴阳燧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ch11.html">
            
                <a href="ch11.html">
            
                    
                    第十一章 骨鸣镝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ch12.html">
            
                <a href="ch12.html">
            
                    
                    第十二章 织女针
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ch13.html">
            
                <a href="ch13.html">
            
                    
                    第十三章 玉璇玑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ch14.html">
            
                <a href="ch14.html">
            
                    
                    第十四章 秦失其鹿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="ch15.html">
            
                <a href="ch15.html">
            
                    
                    第十五章 后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第五章 方天斛</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E94;&#x7AE0;-&#x65B9;&#x5929;&#x659B;">&#x7B2C;&#x4E94;&#x7AE0; &#x65B9;&#x5929;&#x659B;</h1>
<p>&#x54B8;&#x9633;&#x5BAB;&#x7684;&#x6696;&#x9601;&#xFF0C;&#x4E00;&#x626B;&#x5E73;&#x65E5;&#x7684;&#x8083;&#x7A46;&#x5BC2;&#x9759;&#xFF0C;&#x79E6;&#x738B;&#x7C97;&#x72B7;&#x7684;&#x7B11;&#x5BB9;&#x7A7F;&#x900F;&#x4E86;&#x7256;&#x7A97;&#x7684;&#x963B;&#x9694;&#xFF0C;&#x56DE;&#x8361;&#x5728;&#x5BAB;&#x6BBF;&#x7684;&#x4E0A;&#x7A7A;&#x3002;&#x7AD9;&#x5728;&#x56DE;&#x5ECA;&#x5916;&#x7B49;&#x5019;&#x7684;&#x5185;&#x4F8D;&#x5BAB;&#x5973;&#x4EEC;&#xFF0C;&#x4E92;&#x76F8;&#x6084;&#x6084;&#x5730;&#x5BF9;&#x89C6;&#x4E00;&#x773C;&#xFF0C;&#x4EA4;&#x6362;&#x4E86;&#x4E00;&#x4E0B;&#x76EE;&#x5149;&#xFF0C;&#x8868;&#x60C5;&#x90FD;&#x8F7B;&#x677E;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x524D;&#x4E00;&#x9635;&#x56E0;&#x4E3A;&#x524D;&#x7EBF;&#x6218;&#x4E8B;&#x7D27;&#x5F20;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x5BAB;&#x4E2D;&#x51FA;&#x4E86;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5BFC;&#x81F4;&#x4EBA;&#x4EBA;&#x81EA;&#x5371;&#xFF0C;&#x751F;&#x6015;&#x6B83;&#x53CA;&#x6C60;&#x9C7C;&#x3002;&#x8FD8;&#x597D;&#x4ECA;&#x5929;&#x6E05;&#x6668;&#x6765;&#x7684;&#x6218;&#x62A5;&#xFF0C;&#x8BA9;&#x90A3;&#x79CD;&#x4EE4;&#x4EBA;&#x7A92;&#x606F;&#x7684;&#x6C14;&#x6C1B;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x3002;</p>
<p>&#x5E94;&#x8BE5;&#x80FD;&#x8F7B;&#x677E;&#x597D;&#x4E00;&#x9635;&#x4E86;&#x5427;&#xFF0C;&#x770B;&#x79E6;&#x738B;&#x5728;&#x8BAE;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x53EB;&#x4EBA;&#x628A;&#x80E1;&#x4EA5;&#x5C0F;&#x516C;&#x5B50;&#x62B1;&#x8FC7;&#x6765;&#x4E86;&#x5462;&#xFF01;</p>
<p>&#x4E14;&#x4E0D;&#x7BA1;&#x56DE;&#x5ECA;&#x4E0A;&#x7684;&#x5185;&#x4F8D;&#x5BAB;&#x5973;&#x4EEC;&#x5982;&#x4F55;&#x7A83;&#x559C;&#xFF0C;&#x6696;&#x9601;&#x5185;&#x5750;&#x7740;&#x7684;&#x51E0;&#x4E2A;&#x4EBA;&#x90FD;&#x5FC3;&#x601D;&#x5404;&#x5F02;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x9762;&#x5E26;&#x5FAE;&#x7B11;&#x5730;&#x770B;&#x7740;&#x7A9D;&#x5728;&#x7236;&#x738B;&#x6000;&#x4E2D;&#xFF0C;&#x6B63;&#x62B1;&#x7740;&#x4E00;&#x56E2;&#x7EE2;&#x5E03;&#x54AF;&#x54AF;&#x7B11;&#x7740;&#x7684;&#x5C0F;&#x5F1F;&#x80E1;&#x4EA5;&#x3002;&#x80E1;&#x4EA5;&#x7684;&#x6BCD;&#x5983;&#x662F;&#x80E1;&#x4EBA;&#xFF0C;&#x751F;&#x4E0B;&#x7684;&#x80E1;&#x4EA5;&#x66F4;&#x662F;&#x9057;&#x4F20;&#x4E86;&#x5979;&#x767D;&#x7699;&#x7684;&#x76AE;&#x80A4;&#x4E0E;&#x6DF1;&#x9083;&#x7684;&#x4E94;&#x5B98;&#xFF0C;&#x867D;&#x7136;&#x624D;&#x521A;&#x521A;&#x4E24;&#x5C81;&#xFF0C;&#x5374;&#x5DF2;&#x521D;&#x89C1;&#x7F8E;&#x8C8C;&#x7684;&#x96CF;&#x5F62;&#xFF0C;&#x79E6;&#x738B;&#x5BF9;&#x4ED6;&#x66F4;&#x662F;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#xFF0C;&#x8FD9;&#x6B21;&#x66F4;&#x662F;&#x7834;&#x4F8B;&#x62B1;&#x7740;&#x4ED6;&#x8BAE;&#x4E8B;&#x3002;</p>
<p>&#x5750;&#x5728;&#x4ED6;&#x8EAB;&#x8FB9;&#x7684;&#x5C06;&#x95FE;&#x91CD;&#x91CD;&#x5730;&#x653E;&#x4E0B;&#x624B;&#x4E2D;&#x7684;&#x4E66;&#x7B80;&#xFF0C;&#x4F46;&#x529B;&#x9053;&#x8FD8;&#x7B97;&#x662F;&#x5728;&#x63A7;&#x5236;&#x4E2D;&#xFF0C;&#x6240;&#x53D1;&#x51FA;&#x7684;&#x58F0;&#x54CD;&#x5E76;&#x672A;&#x5F15;&#x8D77;&#x79E6;&#x738B;&#x7B49;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x7528;&#x773C;&#x89D2;&#x7684;&#x4F59;&#x5149;&#x6DE1;&#x6DE1;&#x5730;&#x77A5;&#x4E86;&#x4E00;&#x773C;&#x81EA;&#x5DF1;&#x8FD9;&#x4E2A;&#x611A;&#x8822;&#x7684;&#x56DB;&#x5F1F;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x591F;&#x683C;&#x51FA;&#x5165;&#x8FD9;&#x95F4;&#x8BAE;&#x4E8B;&#x7684;&#x6696;&#x9601;&#xFF0C;&#x4F46;&#x663E;&#x7136;&#x5FC3;&#x667A;&#x8FD8;&#x672A;&#x6210;&#x719F;&#xFF0C;&#x8FDE;&#x5AC9;&#x6068;&#x7FA1;&#x6155;&#x7684;&#x60C5;&#x7EEA;&#x90FD;&#x65E0;&#x6CD5;&#x63A9;&#x9970;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BF4;&#x4E0D;&#x5B9A;&#x662F;&#x7236;&#x738B;&#x671F;&#x671B;&#x770B;&#x5230;&#x7684;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x5E76;&#x6CA1;&#x6709;&#x628A;&#x5C06;&#x95FE;&#x653E;&#x5728;&#x773C;&#x4E2D;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FC7;&#x51E0;&#x5E74;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x5757;&#x4E0D;&#x5927;&#x4E0D;&#x5C0F;&#x7684;&#x7ECA;&#x811A;&#x77F3;&#xFF0C;&#x62FF;&#x6765;&#x78E8;&#x5200;&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x3002;&#x81F3;&#x4E8E;&#x5C0F;&#x5F1F;&#x80E1;&#x4EA5;&#x2026;&#x2026;&#x6276;&#x82CF;&#x5F2F;&#x4E86;&#x5F2F;&#x5507;&#x89D2;&#xFF0C;&#x4E00;&#x4E2A;&#x80E1;&#x59EC;&#x751F;&#x4E0B;&#x7684;&#x6DF7;&#x8840;&#x513F;&#xFF0C;&#x8FD8;&#x88AB;&#x547D;&#x540D;&#x4E3A;&#x4EA5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5C0F;&#x732A;&#x7684;&#x610F;&#x601D;&#x3002;&#x5F88;&#x663E;&#x7136;&#x5C31;&#x662F;&#x5728;&#x62FF;&#x7740;&#x5F53;&#x5BA0;&#x7269;&#x517B;&#xFF0C;&#x4E5F;&#x503C;&#x5F53;&#x5C06;&#x95FE;&#x628A;&#x4ED6;&#x5F53;&#x6210;&#x773C;&#x4E2D;&#x9489;&#x8089;&#x4E2D;&#x523A;&#x90A3;&#x6837;&#x770B;&#x7740;&#xFF1F;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x513F;&#x5B50;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x79E6;&#x738B;&#x5728;&#x524D;&#x51E0;&#x4E2A;&#x513F;&#x5B50;&#x51FA;&#x4E16;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x90FD;&#x8BA4;&#x771F;&#x5730;&#x8003;&#x8651;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x540D;&#x5B57;&#x3002;&#x4ED6;&#x53D6;&#x81EA;&#x201C;&#x5C71;&#x6709;&#x6276;&#x82CF;&#x201D;&#x4E4B;&#x4E2D;&#x7684;&#x201C;&#x6276;&#x82CF;&#x2019;&#x4E8C;&#x5B57;&#xFF0C;&#x5C06;&#x95FE;&#x7684;&#x610F;&#x601D;&#x4E5F;&#x662F;&#x8981;&#x95E8;&#x5185;&#x4E92;&#x76F8;&#x6276;&#x6301;&#xFF0C;&#x5E0C;&#x671B;&#x5C06;&#x95FE;&#x53EF;&#x4EE5;&#x8F85;&#x4F50;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x3002;&#x7B49;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x5F1F;&#x5F1F;&#x4E00;&#x4E2A;&#x63A5;&#x4E00;&#x4E2A;&#x5730;&#x51FA;&#x4E16;&#xFF0C;&#x7236;&#x738B;&#x53D6;&#x7684;&#x540D;&#x5B57;&#x4E5F;&#x90FD;&#x8D8A;&#x6765;&#x8D8A;&#x6577;&#x884D;&#xFF0C;&#x8FDE;&#x80E1;&#x4EA5;&#x8FD9;&#x79CD;&#x540D;&#x5B57;&#x90FD;&#x53D6;&#x5F97;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E07;&#x5206;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x5F88;&#x597D;&#x542C;&#xFF0C;&#x4E5F;&#x4E07;&#x5206;&#x540C;&#x60C5;&#x5C0F;&#x5F1F;&#xFF0C;&#x957F;&#x5927;&#x4E4B;&#x540E;&#x62E5;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x53EF;&#x600E;&#x4E48;&#x62AC;&#x5934;&#x505A;&#x4EBA;&#x554A;&#xFF1F;&#x558F;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x8FD9;&#x5305;&#x5F97;&#x8089;&#x56E2;&#x5B50;&#x4E00;&#x822C;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x5012;&#x771F;&#x50CF;&#x662F;&#x5706;&#x6EDA;&#x6EDA;&#x7684;&#x5C0F;&#x732A;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x80E1;&#x4EA5;&#x51FA;&#x751F;&#x7684;&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x7236;&#x738B;&#x5F00;&#x542F;&#x4E86;&#x5F81;&#x4F10;&#x516D;&#x56FD;&#x7684;&#x6218;&#x5C40;&#xFF0C;&#x5E76;&#x4E14;&#x706D;&#x4EA1;&#x4E86;&#x97E9;&#x56FD;&#xFF0C;&#x5F00;&#x5C40;&#x4E00;&#x7247;&#x987A;&#x5229;&#xFF0C;&#x6240;&#x4EE5;&#x80E1;&#x4EA5;&#x4E5F;&#x6DF1;&#x53D7;&#x7236;&#x738B;&#x5BA0;&#x7231;&#xFF0C;&#x7834;&#x4E86;&#x8BB8;&#x591A;&#x60EF;&#x4F8B;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5982;&#x6B64;&#x5BA0;&#x7231;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x80E1;&#x4EA5;&#x4E5F;&#x8BB8;&#x662F;&#x4ED6;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x4E86;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x5DF2;&#x7ECF;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x81EA;&#x4ECE;&#x7236;&#x738B;&#x628A;&#x7CBE;&#x529B;&#x8F6C;&#x5411;&#x7EDF;&#x4E00;&#x5927;&#x4E1A;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x751A;&#x5C11;&#x4E34;&#x5E78;&#x540E;&#x5BAB;&#x4E86;&#xFF0C;&#x7ECF;&#x5E38;&#x5F7B;&#x591C;&#x8BAE;&#x4E8B;&#xFF0C;&#x8BB8;&#x4E45;&#x4E0D;&#x66FE;&#x8E0F;&#x8DB3;&#x540E;&#x5BAB;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x6709;&#x597D;&#x5904;&#xFF0C;&#x4ED6;&#x7684;&#x5F1F;&#x5F1F;&#x5DF2;&#x7ECF;&#x591F;&#x591A;&#x4E86;&#xFF0C;&#x8DB3;&#x8DB3;&#x6709;&#x4E8C;&#x5341;&#x4E09;&#x4E2A;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x8BF4;&#x8FDE;&#x4ED6;&#x90FD;&#x6570;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#x59B9;&#x59B9;&#x4EEC;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x540E;&#x6765;&#x8005;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x540E;&#x5BAB;&#x90A3;&#x4E9B;&#x5983;&#x5B50;&#x4EEC;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x4E5F;&#x5728;&#x75BE;&#x901F;&#x4E0B;&#x964D;&#xFF0C;&#x867D;&#x7136;&#x4E4B;&#x524D;&#x4E5F;&#x5E76;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x76F4;&#x63A5;&#x7B49;&#x4E8E;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x5F88;&#x597D;&#xFF0C;&#x51CF;&#x5C11;&#x4E86;&#x8BB8;&#x591A;&#x53D8;&#x6570;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x6276;&#x82CF;&#x601D;&#x8003;&#x7684;&#x76EE;&#x5149;&#x592A;&#x8FC7;&#x4E8E;&#x4E13;&#x6CE8;&#x4E86;&#xFF0C;&#x79E6;&#x738B;&#x6CE8;&#x610F;&#x5230;&#x81EA;&#x5BB6;&#x5927;&#x513F;&#x5B50;&#x4E00;&#x76F4;&#x76EF;&#x7740;&#x4ED6;&#x7528;&#x6765;&#x9017;&#x5C0F;&#x513F;&#x5B50;&#x7684;&#x7EE2;&#x5E03;&#xFF0C;&#x8FD8;&#x4EE5;&#x4E3A;&#x4ED6;&#x4E5F;&#x60F3;&#x8981;&#xFF0C;&#x4FBF;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x4ECE;&#x80E1;&#x4EA5;&#x7684;&#x624B;&#x6307;&#x5934;&#x91CC;&#x62A0;&#x51FA;&#x90A3;&#x56E2;&#x7EE2;&#x5E03;&#xFF0C;&#x968F;&#x624B;&#x6254;&#x4E86;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x62B1;&#x4F4F;&#x90A3;&#x56E2;&#x7EE2;&#x5E03;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x8D70;&#x795E;&#x800C;&#x6CA1;&#x6709;&#x62FF;&#x4F4F;&#xFF0C;&#x53EA;&#x6765;&#x5F97;&#x53CA;&#x6293;&#x4F4F;&#x4E86;&#x5176;&#x4E2D;&#x4E00;&#x7AEF;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x7AEF;&#x5377;&#x597D;&#x7684;&#x7EE2;&#x5E03;&#x5C31;&#x76F4;&#x63A5;&#x6389;&#x4E86;&#x4E0B;&#x53BB;&#xFF0C;&#x4E00;&#x76F4;&#x6EDA;&#x4E86;&#x597D;&#x8FDC;&#x90FD;&#x6CA1;&#x505C;&#x4E0B;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5728;&#x522B;&#x4EBA;&#x9762;&#x524D;&#x90FD;&#x662F;&#x81EA;&#x8BE9;&#x4E3A;&#x7A33;&#x91CD;&#xFF0C;&#x6276;&#x82CF;&#x5012;&#x662F;&#x5C11;&#x6709;&#x8FD9;&#x6837;&#x5C34;&#x5C2C;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x6014;&#x4F4F;&#xFF0C;&#x90FD;&#x4E0D;&#x77E5;&#x8BE5;&#x5982;&#x4F55;&#x53CD;&#x5E94;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x6000;&#x91CC;&#x7684;&#x80E1;&#x4EA5;&#x53CC;&#x76EE;&#x4E00;&#x4EAE;&#xFF0C;&#x50CF;&#x662F;&#x77E5;&#x9053;&#x4E86;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x73A9;&#x6CD5;&#xFF0C;&#x4F38;&#x624B;&#x671D;&#x6848;&#x51E0;&#x4E0A;&#x6293;&#x53BB;&#x3002;&#x5728;&#x6848;&#x51E0;&#x4E0A;&#x5806;&#x653E;&#x7740;&#x6570;&#x5341;&#x4E2A;&#x8FD9;&#x6837;&#x5377;&#x597D;&#x7684;&#x7EE2;&#x5E03;&#x56E2;&#xFF0C;&#x80E1;&#x4EA5;&#x5C31;&#x76F4;&#x63A5;&#x62FF;&#x624B;&#x4E00;&#x4E2A;&#x4E2A;&#x6296;&#x5F00;&#xFF0C;&#x73A9;&#x5F97;&#x201C;&#x54AF;&#x54AF;&#x201D;&#x76F4;&#x7B11;&#x3002;</p>
<p>&#x79E6;&#x738B;&#x4E5F;&#x6CA1;&#x6709;&#x65A5;&#x4ED6;&#x80E1;&#x95F9;&#xFF0C;&#x53CD;&#x800C;&#x7EB5;&#x5BB9;&#x5730;&#x54C8;&#x54C8;&#x5730;&#x5927;&#x7B11;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x80E1;&#x4EA5;&#x8FD9;&#x6837;&#x4E00;&#x6253;&#x5C94;&#xFF0C;&#x5012;&#x662F;&#x6CA1;&#x4EBA;&#x518D;&#x6CE8;&#x610F;&#x6276;&#x82CF;&#x7684;&#x7A98;&#x76F8;&#xFF0C;&#x53CD;&#x800C;&#x5E73;&#x65E5;&#x91CC;&#x6574;&#x6D01;&#x7684;&#x6696;&#x9601;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x53D8;&#x6210;&#x4E00;&#x6761;&#x6761;&#x7EE2;&#x5E03;&#x98DE;&#x821E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5012;&#x662F;&#x591A;&#x4E86;&#x51E0;&#x5206;&#x6B22;&#x4E50;&#x7684;&#x6C14;&#x6C1B;&#x3002;</p>
<p>&#x7EE2;&#x5E03;&#x4E0A;&#x9762;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x5199;&#x7684;&#x90FD;&#x662F;&#x5B57;&#xFF0C;&#x6276;&#x82CF;&#x626B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x4FBF;&#x770B;&#x5230;&#x8BB8;&#x591A;&#x8A8A;&#x5199;&#x7684;&#x6761;&#x76EE;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x738B;&#x7FE6;&#x5C06;&#x519B;&#x706D;&#x4E86;&#x8D75;&#x56FD;&#x4E4B;&#x540E;&#xFF0C;&#x6D3E;&#x4EBA;&#x6574;&#x7406;&#x7684;&#x8D75;&#x738B;&#x5BAB;&#x4E4B;&#x4E2D;&#x7684;&#x6218;&#x5229;&#x54C1;&#x3002;&#x738B;&#x7FE6;&#x5C06;&#x519B;&#x5148;&#x9001;&#x6765;&#x4E86;&#x660E;&#x7EC6;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x5B9D;&#x7269;&#x7A0D;&#x540E;&#x90FD;&#x4F1A;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x9001;&#x56DE;&#x54B8;&#x9633;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x5BF9;&#x65B9;&#x6614;&#x65E5;&#x7684;&#x73CD;&#x5B9D;&#xFF0C;&#x73B0;&#x4ECA;&#x6210;&#x4E86;&#x7A1A;&#x513F;&#x624B;&#x4E2D;&#x7684;&#x73A9;&#x7269;&#xFF0C;&#x79E6;&#x738B;&#x7684;&#x5FC3;&#x60C5;&#x8D8A;&#x53D1;&#x6B22;&#x7545;&#xFF0C;&#x5F53;&#x4E0B;&#x4FBF;&#x8BB8;&#x4E0B;&#x8BFA;&#x8A00;&#xFF0C;&#x62FF;&#x51FA;&#x4E94;&#x6210;&#x7684;&#x6218;&#x5229;&#x54C1;&#x8D4F;&#x8D50;&#x8BF8;&#x516C;&#x5B50;&#x548C;&#x738B;&#x516C;&#x5927;&#x81E3;&#x4EEC;&#x3002;</p>
<p>&#x201C;&#x543E;&#x513F;&#x65E2;&#x7136;&#x62FF;&#x7740;&#x90A3;&#x5377;&#x4E0D;&#x653E;&#xFF0C;&#x90A3;&#x4E14;&#x5C31;&#x90FD;&#x8D50;&#x4E88;&#x6C5D;&#x7F62;&#x3002;&#x201D;&#x79E6;&#x738B;&#x5927;&#x65B9;&#x5730;&#x5BF9;&#x6276;&#x82CF;&#x7B11;&#x9053;&#x3002;</p>
<p>&#x611F;&#x5230;&#x8EAB;&#x4FA7;&#x5C06;&#x95FE;&#x7FA1;&#x6155;&#x5AC9;&#x6068;&#x7684;&#x76EE;&#x5149;&#x4ECE;&#x80E1;&#x4EA5;&#x8EAB;&#x4E0A;&#x8F6C;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#xFF0C;&#x6276;&#x82CF;&#x606D;&#x656C;&#x8BDA;&#x6073;&#x5730;&#x8C22;&#x4E86;&#x6069;&#xFF0C;&#x65BD;&#x65BD;&#x7136;&#x5730;&#x628A;&#x624B;&#x4E2D;&#x7684;&#x7EE2;&#x5E03;&#x91CD;&#x65B0;&#x5377;&#x597D;&#xFF0C;&#x653E;&#x5230;&#x8896;&#x7B52;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x8FD9;&#x5377;&#x7EE2;&#x5E03;&#x4E0A;&#x662F;&#x4E0D;&#x4F1A;&#x5F15;&#x8D77;&#x7236;&#x738B;&#x6212;&#x5907;&#x7684;&#x5200;&#x5251;&#x76FE;&#x621F;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4EF7;&#x503C;&#x8FDE;&#x57CE;&#x53EF;&#x4EE5;&#x53D8;&#x5356;&#x7684;&#x91D1;&#x5668;&#xFF0C;&#x800C;&#x662F;&#x73CD;&#x8D35;&#x7684;&#x9752;&#x94DC;&#x5668;&#x3002;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x5546;&#x5468;&#x65F6;&#x671F;&#x7684;&#x53E4;&#x8463;&#xFF0C;&#x8C61;&#x5F81;&#x610F;&#x4E49;&#x8981;&#x5927;&#x4E8E;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x79E6;&#x738B;&#x80FD;&#x968F;&#x624B;&#x5927;&#x65B9;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x55EF;&#xFF0C;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x5E94;&#x8BE5;&#x4F1A;&#x5F88;&#x559C;&#x6B22;&#x5427;&#x2026;&#x2026;</p>
<p>&#x56E0;&#x4E3A;&#x548C;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x6709;&#x4E2A;&#x7CDF;&#x7CD5;&#x7684;&#x76F8;&#x5904;&#x5F00;&#x7AEF;&#xFF0C;&#x5BB3;&#x5F97;&#x540E;&#x8005;&#x88AB;&#x5176;&#x4ED6;&#x4EBA;&#x6B3A;&#x8D1F;&#xFF0C;&#x751A;&#x81F3;&#x5DEE;&#x70B9;&#x5728;&#x6CA1;&#x4EBA;&#x77E5;&#x9053;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x6B7B;&#x53BB;&#xFF0C;&#x6276;&#x82CF;&#x540E;&#x6094;&#x83AB;&#x53CA;&#xFF0C;&#x60F3;&#x5C3D;&#x529E;&#x6CD5;&#x671F;&#x76FC;&#x53EF;&#x4EE5;&#x8BA8;&#x597D;&#x5BF9;&#x65B9;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x5982;&#x771F;&#x6B63;&#x7684;&#x5341;&#x4E8C;&#x5C81;&#x5B69;&#x7AE5;&#x90A3;&#x822C;&#x5BB9;&#x6613;&#x63A5;&#x8FD1;&#xFF0C;&#x6276;&#x82CF;&#x4E5F;&#x4E0D;&#x77E5;&#x8BE5;&#x4ECE;&#x4F55;&#x5904;&#x5165;&#x624B;&#xFF0C;&#x6B63;&#x597D;&#x524D;&#x51E0;&#x65E5;&#x770B;&#x5230;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x7528;&#x70AD;&#x6761;&#x5728;&#x6728;&#x7247;&#x4E0A;&#x63CF;&#x753B;&#x9752;&#x94DC;&#x5668;&#x7684;&#x5668;&#x578B;&#xFF0C;&#x516B;&#x6210;&#x662F;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x5A74;&#x90A3;&#x5C0F;&#x5B50;&#x8FA8;&#x8BA4;&#xFF0C;&#x624D;&#x60F3;&#x5230;&#x82E5;&#x662F;&#x6709;&#x5B9E;&#x7269;&#xFF0C;&#x6050;&#x6015;&#x4F1A;&#x66F4;&#x65B9;&#x4FBF;&#x3002;</p>
<p>&#x6B63;&#x60F3;&#x7740;&#x627E;&#x673A;&#x4F1A;&#x8BF7;&#x7236;&#x738B;&#x6253;&#x5F00;&#x79C1;&#x5E93;&#x8F6C;&#x8F6C;&#xFF0C;&#x5C31;&#x51ED;&#x7A7A;&#x5F97;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x53E4;&#x8463;&#x9752;&#x94DC;&#x5668;&#xFF0C;&#x6276;&#x82CF;&#x7684;&#x5FC3;&#x60C5;&#x4E00;&#x76F4;&#x90FD;&#x4E0D;&#x9519;&#xFF0C;&#x73B0;&#x5728;&#x8FDE;&#x7B11;&#x5BB9;&#x90FD;&#x591A;&#x4E86;&#x51E0;&#x5206;&#x771F;&#x5FC3;&#x3002;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x5F02;&#x5E38;&#xFF0C;&#x53EF;&#x4E5F;&#x90FD;&#x6CA1;&#x591A;&#x60F3;&#xFF0C;&#x6BD5;&#x7ADF;&#x5982;&#x786C;&#x9AA8;&#x5934;&#x822C;&#x7684;&#x8D75;&#x56FD;&#x7EC8;&#x4E8E;&#x88AB;&#x79E6;&#x56FD;&#x6536;&#x5165;&#x56CA;&#x4E2D;&#xFF0C;&#x4E0A;&#x5230;&#x79E6;&#x738B;&#xFF0C;&#x4E0B;&#x5230;&#x8D29;&#x592B;&#x8D70;&#x5352;&#xFF0C;&#x90FD;&#x96BE;&#x4EE5;&#x6291;&#x5236;&#x5FC3;&#x4E2D;&#x7684;&#x559C;&#x60A6;&#x4E4B;&#x60C5;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E3E;&#x56FD;&#x4E0A;&#x4E0B;&#x90FD;&#x4E00;&#x7247;&#x6B22;&#x817E;&#x4E4B;&#x9645;&#xFF0C;&#x5982;&#x82E5;&#x6709;&#x4EBA;&#x6574;&#x65E5;&#x6101;&#x7709;&#x82E6;&#x8138;&#xFF0C;&#x4FBF;&#x4F1A;&#x5F02;&#x5E38;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x8EAB;&#x8FB9;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x8D75;&#x56FD;&#x9996;&#x90FD;&#x90AF;&#x90F8;&#x88AB;&#x653B;&#x9677;&#x7684;&#x6D88;&#x606F;&#x4F20;&#x6765;&#x540E;&#xFF0C;&#x5A74;&#x5C31;&#x5DF2;&#x7ECF;&#x95F7;&#x95F7;&#x4E0D;&#x4E50;&#x8BB8;&#x4E45;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5C1A;&#x672A;&#x8C0B;&#x9762;&#x7684;&#x7236;&#x4EB2;&#x6210;&#x87DC;&#x53DB;&#x4E86;&#x79E6;&#x56FD;&#xFF0C;&#x6B63;&#x662F;&#x964D;&#x4E86;&#x8D75;&#x56FD;&#x3002;&#x800C;&#x73B0;&#x4ECA;&#x8D75;&#x56FD;&#x88AB;&#x706D;&#xFF0C;&#x79E6;&#x738B;&#x653F;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x653E;&#x7740;&#x4E16;&#x4E0A;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x8DB3;&#x4EE5;&#x5A01;&#x80C1;&#x4ED6;&#x738B;&#x4F4D;&#x7684;&#x5F1F;&#x5F1F;&#x5B58;&#x5728;&#x3002;&#x6210;&#x87DC;&#x7684;&#x6027;&#x547D;&#xFF0C;&#x5176;&#x5B9E;&#x81EA;&#x4ECE;&#x4ED6;&#x4E89;&#x738B;&#x4F4D;&#x8F93;&#x7ED9;&#x79E6;&#x738B;&#x653F;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x88AB;&#x6CE8;&#x5B9A;&#x4E86;&#x3002;</p>
<p>&#x5A74;&#x4E5F;&#x80FD;&#x60F3;&#x660E;&#x767D;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x53EF;&#x662F;&#x60F3;&#x660E;&#x767D;&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x3002;</p>
<p>&#x201C;&#x83AB;&#x8981;&#x591A;&#x60F3;&#x4E86;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x653E;&#x4E0B;&#x624B;&#x4E2D;&#x7684;&#x7AF9;&#x7B80;&#xFF0C;&#x8FD9;&#x5DF2;&#x662F;&#x5A74;&#x8FD9;&#x5C0F;&#x5B50;&#x4ECA;&#x665A;&#x7B2C;&#x4E94;&#x6B21;&#x8D70;&#x795E;&#x4E86;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x60C5;&#x6709;&#x53EF;&#x539F;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E5F;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x70E6;&#x8E81;&#xFF0C;&#x82E5;&#x662F;&#x5A74;&#x65E0;&#x5FC3;&#x542C;&#x8BFE;&#xFF0C;&#x4ED6;&#x8FD8;&#x7ED9;&#x4ED6;&#x8BB2;&#x4EC0;&#x4E48;&#xFF1F;&#x81EA;&#x5DF1;&#x4E0D;&#x5982;&#x5229;&#x7528;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x591A;&#x770B;&#x51E0;&#x5377;&#x4E66;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x65C1;&#x4F3A;&#x5019;&#x987A;&#x4FBF;&#x8E6D;&#x8BFE;&#x542C;&#x7684;&#x91C7;&#x8587;&#x8FDE;&#x5FD9;&#x4E0A;&#x524D;&#x7AEF;&#x8336;&#x5012;&#x6C34;&#x3002;&#x4ED6;&#x4EEC;&#x73B0;&#x5728;&#x867D;&#x7136;&#x8FD8;&#x4F4F;&#x5728;&#x9E7F;&#x9E23;&#x5C45;&#xFF0C;&#x4F46;&#x6446;&#x8BBE;&#x90FD;&#x5DF2;&#x7115;&#x7136;&#x4E00;&#x65B0;&#xFF0C;&#x4E0D;&#x4EC5;&#x6CB9;&#x706F;&#x70B9;&#x8DB3;&#x4E86;&#x516B;&#x76CF;&#xFF0C;&#x4EAE;&#x5982;&#x767D;&#x663C;&#xFF0C;&#x706B;&#x76C6;&#x4E5F;&#x71C3;&#x4E86;&#x4E24;&#x4E2A;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x6E05;&#x548C;&#x9999;&#x90FD;&#x5DF2;&#x7ECF;&#x70B9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5C4B;&#x4E2D;&#x5F25;&#x6F2B;&#x7740;&#x4E00;&#x80A1;&#x4EE4;&#x4EBA;&#x5FC3;&#x7EEA;&#x5B89;&#x5B81;&#x7684;&#x82B3;&#x9999;&#x3002;</p>
<p>&#x201C;&#x963F;&#x7F57;&#xFF0C;&#x4F60;&#x83AB;&#x751F;&#x6C14;&#x3002;&#x201D;&#x5A74;&#x4E5F;&#x5BDF;&#x89C9;&#x51FA;&#x6765;&#x5C0F;&#x4F19;&#x4F34;&#x70E6;&#x8E81;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x76F4;&#x63A5;&#x6CA1;&#x76AE;&#x6CA1;&#x8138;&#x5730;&#x8D34;&#x4E86;&#x4E0A;&#x53BB;&#xFF0C;&#x50CF;&#x662F;&#x5C0F;&#x517D;&#x4E00;&#x6837;&#x5728;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7684;&#x80CC;&#x540E;&#x8BA8;&#x597D;&#x5730;&#x8E6D;&#x4E86;&#x8E6D;&#x3002;&#x5927;&#x516C;&#x5B50;&#x9001;&#x6765;&#x4E86;&#x597D;&#x591A;&#x79CD;&#x7EFF;&#x8272;&#x7684;&#x957F;&#x888D;&#xFF0C;&#x4ECA;&#x5929;&#x5C11;&#x5E74;&#x7A7F;&#x7684;&#x662F;&#x4E00;&#x4EF6;&#x9752;&#x7FE0;&#x8272;&#x7684;&#x660E;&#x7EAC;&#x6DF1;&#x8863;&#xFF0C;&#x9886;&#x53E3;&#x548C;&#x8863;&#x8896;&#x90FD;&#x7528;&#x91D1;&#x7EBF;&#x7EE3;&#x7740;&#x4E91;&#x7EB9;&#xFF0C;&#x4EE4;&#x5E03;&#x6599;&#x6709;&#x79CD;&#x539A;&#x91CD;&#x7684;&#x5782;&#x5760;&#x611F;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x624B;&#x611F;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x5A74;&#x5FCD;&#x4E0D;&#x4F4F;&#x7528;&#x8138;&#x591A;&#x8E6D;&#x4E86;&#x4E24;&#x4E0B;&#x3002;&#x8E6D;&#x5B8C;&#x4E4B;&#x540E;&#x8FD8;&#x4E0D;&#x5FD8;&#x62AC;&#x624B;&#x6478;&#x4E86;&#x6478;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7684;&#x8138;&#x988A;&#xFF0C;&#x5149;&#x6ED1;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4F24;&#x75A4;&#x3002;&#x5929;&#x77E5;&#x9053;&#x90A3;&#x5929;&#x665A;&#x4E0A;&#x770B;&#x5230;&#x53D7;&#x4E86;&#x4F24;&#x56DE;&#x6765;&#x7684;&#x963F;&#x7F57;&#xFF0C;&#x4ED6;&#x6709;&#x591A;&#x6124;&#x6012;&#xFF0C;&#x8FD8;&#x597D;&#x6CA1;&#x6709;&#x7559;&#x75A4;&#x3002;&#x7A76;&#x7ADF;&#x662F;&#x8C01;&#x90A3;&#x4E48;&#x53EF;&#x6076;&#xFF01;</p>
<p>&#x201C;&#x4ECA;&#x665A;&#x5C31;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#x5427;&#x3002;&#x201D;&#x5373;&#x4F7F;&#x6709;&#x518D;&#x591A;&#x7684;&#x6C14;&#xFF0C;&#x4E5F;&#x6CA1;&#x6CD5;&#x5BF9;&#x5C0F;&#x4F19;&#x4F34;&#x53D1;&#x706B;&#x3002;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E0D;&#x80AF;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x5FC3;&#x8F6F;&#xFF0C;&#x800C;&#x662F;&#x8F7B;&#x53F9;&#x4E00;&#x58F0;&#xFF0C;&#x5F00;&#x59CB;&#x6574;&#x7406;&#x624B;&#x4E2D;&#x7684;&#x4E66;&#x5377;&#x3002;&#x4E00;&#x65C1;&#x7684;&#x91C7;&#x8587;&#x89C1;&#x72B6;&#x4E5F;&#x5FD9;&#x653E;&#x4E0B;&#x8336;&#x58F6;&#xFF0C;&#x64E6;&#x51C0;&#x4E86;&#x53CC;&#x624B;&#x5E2E;&#x5FD9;&#x3002;</p>
<p>&#x201C;&#x963F;&#x7F57;&#xFF0C;&#x524D;&#x51E0;&#x65E5;&#x6559;&#x6211;&#x7684;&#x90A3;&#x4E9B;&#x9752;&#x94DC;&#x5668;&#x578B;&#xFF0C;&#x6211;&#x5DF2;&#x4F1A;&#x80CC;&#x4E86;&#xFF01;&#x201D;&#x5A74;&#x89C1;&#x52BF;&#x4E0D;&#x5999;&#xFF0C;&#x8FDE;&#x5FD9;&#x8868;&#x529F;&#x3002;&#x4ED6;&#x7684;&#x6BCD;&#x5983;&#x5728;&#x4ED6;&#x8FD8;&#x672A;&#x6EE1;&#x5468;&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x629B;&#x4E0B;&#x8FD8;&#x5728;&#x8941;&#x8913;&#x4E2D;&#x7684;&#x4ED6;&#x6539;&#x5AC1;&#x4E86;&#x3002;&#x4ED6;&#x4ECE;&#x5C0F;&#x5C31;&#x4E00;&#x4E2A;&#x4EBA;&#x5B64;&#x96F6;&#x96F6;&#x5730;&#x957F;&#x5927;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x4EA4;&#x4E86;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x3002;&#x4ED6;&#x6C38;&#x8FDC;&#x4F1A;&#x8BB0;&#x5F97;&#xFF0C;&#x90A3;&#x4E2A;&#x6F06;&#x9ED1;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x8FD9;&#x4F4D;&#x5E74;&#x8F7B;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x70B9;&#x71C3;&#x4E86;&#x4ED6;&#x5C4B;&#x91CC;&#x7684;&#x6CB9;&#x706F;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x7167;&#x4EAE;&#x4E86;&#x4ED6;&#x4E00;&#x7247;&#x9ED1;&#x6697;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4EE4;&#x4ED6;&#x91CD;&#x65B0;&#x71C3;&#x8D77;&#x4E86;&#x5E0C;&#x671B;&#x3002;&#x4ED6;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x653E;&#x624B;&#x7684;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x56DE;&#x5934;&#x770B;&#x4E86;&#x5A74;&#x4E00;&#x773C;&#xFF0C;&#x53CD;&#x624B;&#x62CD;&#x4E86;&#x62CD;&#x4ED6;&#x7684;&#x989D;&#x5934;&#xFF0C;&#x6DE1;&#x6DE1;&#x9053;&#xFF1A;&#x201C;&#x597D;&#xFF0C;&#x660E;&#x65E5;&#x5C31;&#x8003;&#x4F60;&#x3002;&#x201D;</p>
<p>&#x5A74;&#x5FC3;&#x4E2D;&#x201C;&#x54AF;&#x5654;&#x201D;&#x4E00;&#x4E0B;&#xFF0C;&#x5FC3;&#x5FD6;&#x665A;&#x4E0A;&#x8FD8;&#x662F;&#x4E34;&#x65F6;&#x62B1;&#x4E0B;&#x4F5B;&#x811A;&#xFF0C;&#x518D;&#x591A;&#x770B;&#x4E24;&#x904D;&#x7684;&#x597D;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6CE8;&#x89C6;&#x7740;&#x4ED6;&#x4E56;&#x4E56;&#x5730;&#x7FFB;&#x5F00;&#x90A3;&#x4E9B;&#x6728;&#x7247;&#xFF0C;&#x5FC3;&#x4E2D;&#x60F3;&#x7684;&#x5374;&#x662F;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x636E;&#x9E5E;&#x9E70;&#x8BF4;&#xFF0C;&#x8FD0;&#x9001;&#x8D75;&#x56FD;&#x6218;&#x5229;&#x54C1;&#x7684;&#x8F66;&#x9A6C;&#x660E;&#x65E5;&#x5C31;&#x80FD;&#x8FDB;&#x57CE;&#x3002;&#x800C;&#x79E6;&#x738B;&#x653F;&#x524D;&#x4E9B;&#x65E5;&#x5B50;&#x5C31;&#x5DF2;&#x7ECF;&#x4EB2;&#x81F3;&#x90AF;&#x90F8;&#xFF0C;&#x4E00;&#x662F;&#x4E3A;&#x4E86;&#x4EB2;&#x81EA;&#x9635;&#x524D;&#x7292;&#x52B3;&#x738B;&#x7FE6;&#x7684;&#x5927;&#x519B;&#xFF0C;&#x518D;&#x6709;&#x5927;&#x7EA6;&#x662F;&#x8981;&#x62A5;&#x590D;&#x5F53;&#x5E74;&#x4ED6;&#x5728;&#x8D75;&#x56FD;&#x4E3A;&#x8D28;&#x65F6;&#x5F97;&#x7F6A;&#x4ED6;&#x7684;&#x4EBA;&#x3002;&#x54B8;&#x9633;&#x57CE;&#x73B0;&#x5728;&#x662F;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x4E3B;&#x4E8B;&#xFF0C;&#x65E0;&#x4EBA;&#x7BA1;&#x8F96;&#xFF0C;&#x81EA;&#x7136;&#x65E0;&#x6240;&#x987E;&#x5FCC;&#xFF0C;&#x6015;&#x662F;&#x660E;&#x5929;&#x5C31;&#x80FD;&#x6446;&#x51FA;&#x6765;&#x663E;&#x6446;&#x3002;</p>
<p>&#x679C;&#x7136;&#xFF0C;&#x7FCC;&#x65E5;&#xFF0C;&#x8D75;&#x56FD;&#x6218;&#x5229;&#x54C1;&#x4FBF;&#x9AD8;&#x8C03;&#x5730;&#x5728;&#x57CE;&#x4E2D;&#x767E;&#x59D3;&#x4EEC;&#x7684;&#x6B22;&#x58F0;&#x96F7;&#x52A8;&#x4E4B;&#x4E2D;&#x6446;&#x5728;&#x4E86;&#x54B8;&#x9633;&#x5BAB;&#x95E8;&#x524D;&#x7684;&#x5927;&#x5E7F;&#x573A;&#x4E0A;&#x793A;&#x4F17;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5C5E;&#x4E8E;&#x6276;&#x82CF;&#x7684;&#x90A3;&#x90E8;&#x5206;&#x9752;&#x94DC;&#x5668;&#x53E4;&#x8463;&#xFF0C;&#x5DF2;&#x7ECF;&#x88AB;&#x4ED6;&#x6D3E;&#x4EBA;&#x4EB2;&#x81EA;&#x9001;&#x5230;&#x4E86;&#x9E7F;&#x9E23;&#x5C45;&#xFF0C;&#x5728;&#x82B1;&#x56ED;&#x7684;&#x7A7A;&#x5730;&#x4E0A;&#x6574;&#x6574;&#x9F50;&#x9F50;&#x5730;&#x6446;&#x4E86;&#x4E00;&#x5927;&#x7247;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x9009;&#x5668;&#x578B;&#x4E0D;&#x4E00;&#x6837;&#x800C;&#x6446;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x91CD;&#x590D;&#x7684;&#x65E9;&#x5C31;&#x9001;&#x8FDB;&#x4E86;&#x5E93;&#x4E2D;&#x5B58;&#x653E;&#x3002;</p>
<p>&#x65B0;&#x51B6;&#x70BC;&#x51FA;&#x6765;&#x7684;&#x94DC;&#x5668;&#xFF0C;&#x90FD;&#x662F;&#x9EC4;&#x91D1;&#x822C;&#x7480;&#x74A8;&#x7684;&#x989C;&#x8272;&#x3002;&#x53EA;&#x6709;&#x57CB;&#x5728;&#x5730;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x571F;&#x58E4;&#x7684;&#x4FB5;&#x8680;&#x624D;&#x4F1A;&#x4E00;&#x70B9;&#x70B9;&#x5730;&#x53D8;&#x6210;&#x9752;&#x7EFF;&#x8272;&#xFF0C;&#x624D;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x9752;&#x94DC;&#x5668;&#x3002;&#x800C;&#x4E14;&#x4E0D;&#x7BA1;&#x662F;&#x7528;&#x8303;&#x94F8;&#x6CD5;&#x3001;&#x5931;&#x8721;&#x6CD5;&#x8FD8;&#x662F;&#x6D51;&#x94F8;&#x6CD5;&#x5236;&#x6210;&#x7684;&#x9752;&#x94DC;&#x5668;&#xFF0C;&#x90FD;&#x56E0;&#x4E3A;&#x6A21;&#x5177;&#x9676;&#x8303;&#x7528;&#x8FC7;&#x4E00;&#x6B21;&#x5C31;&#x5FC5;&#x987B;&#x6454;&#x788E;&#x624D;&#x80FD;&#x51FA;&#x5F62;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x4E00;&#x4EF6;&#x9752;&#x94DC;&#x5668;&#x90FD;&#x662F;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x4EEC;&#x9762;&#x524D;&#x6446;&#x653E;&#x7684;&#x8FD9;&#x4E9B;&#x9752;&#x94DC;&#x5668;&#xFF0C;&#x6BCF;&#x4E00;&#x4EF6;&#x90FD;&#x5728;&#x9633;&#x5149;&#x4E0B;&#x71A0;&#x71A0;&#x751F;&#x8F89;&#xFF0C;&#x6563;&#x53D1;&#x7740;&#x96BE;&#x4EE5;&#x8A00;&#x55BB;&#x7684;&#x5E84;&#x91CD;&#x5927;&#x6C14;&#x3002;&#x4E0D;&#x8BBA;&#x5927;&#x5C0F;&#x5668;&#x578B;&#x5404;&#x5F02;&#xFF0C;&#x90A3;&#x5176;&#x4E0A;&#x7684;&#x5E7D;&#x5E7D;&#x94DC;&#x7EFF;&#xFF0C;&#x90FD;&#x4EE3;&#x8868;&#x7740;&#x5343;&#x767E;&#x5E74;&#x6765;&#x6C89;&#x6DC0;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E00;&#x773C;&#x770B;&#x53BB;&#x5C31;&#x89C9;&#x5F97;&#x8083;&#x7136;&#x8D77;&#x656C;&#x3002;</p>
<p>&#x4F4F;&#x5728;&#x9E7F;&#x9E23;&#x5C45;&#x7684;&#x5404;&#x4F4D;&#x516C;&#x5B50;&#x548C;&#x738B;&#x516C;&#x5B50;&#x5F1F;&#xFF0C;&#x8FD8;&#x6709;&#x7B49;&#x5019;&#x5448;&#x4E0A;&#x53BB;&#x7684;&#x6761;&#x9648;&#x53CD;&#x9988;&#x7684;&#x5927;&#x81E3;&#x4EEC;&#xFF0C;&#x4E5F;&#x7EB7;&#x7EB7;&#x7AD9;&#x5728;&#x65C1;&#x8FB9;&#x56F4;&#x89C2;&#x3002;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E48;&#x591A;&#x54C1;&#x79CD;&#x7684;&#x9752;&#x94DC;&#x5668;&#xFF0C;&#x9664;&#x4E86;&#x5728;&#x796D;&#x5178;&#x4E4B;&#x5916;&#x90FD;&#x96BE;&#x5F97;&#x4E00;&#x89C2;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#x8BB8;&#x591A;&#x5546;&#x5468;&#x65F6;&#x671F;&#x7684;&#x5668;&#x578B;&#x6D41;&#x4F20;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4E00;&#x4E9B;&#x88AB;&#x6DD8;&#x6C70;&#xFF0C;&#x4E00;&#x4E9B;&#x90FD;&#x6709;&#x4E86;&#x6539;&#x8FDB;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x51E0;&#x4EF6;&#x9752;&#x94DC;&#x5668;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8BA4;&#x4E0D;&#x51FA;&#x6765;&#x7528;&#x9014;&#xFF0C;&#x4E09;&#x4E09;&#x4E24;&#x4E24;&#x5730;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x8BA8;&#x8BBA;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E5F;&#x5E26;&#x7740;&#x5A74;&#x5728;&#x8FD9;&#x4E9B;&#x9752;&#x94DC;&#x5668;&#x4E4B;&#x95F4;&#x8F6C;&#x60A0;&#x7740;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x8981;&#x8003;&#x5BDF;&#x5A74;&#x5BF9;&#x4E8E;&#x9752;&#x94DC;&#x5668;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x8FD8;&#x8981;&#x4E00;&#x4E00;&#x6838;&#x5BF9;&#x7EE2;&#x5E03;&#x4E4B;&#x4E0A;&#x7684;&#x6761;&#x76EE;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x5750;&#x5728;&#x9E7F;&#x9E23;&#x5C45;&#x7684;&#x5927;&#x5385;&#x91CC;&#xFF0C;&#x4ED6;&#x8FD8;&#x8981;&#x5904;&#x7406;&#x8BB8;&#x591A;&#x653F;&#x4E8B;&#xFF0C;&#x4ED6;&#x7236;&#x738B;&#x7529;&#x8896;&#x5B50;&#x4E00;&#x8D70;&#xFF0C;&#x6574;&#x4E2A;&#x54B8;&#x9633;&#x57CE;&#x7684;&#x5927;&#x5C0F;&#x4E8B;&#x52A1;&#x90FD;&#x8981;&#x4ED6;&#x6765;&#x5904;&#x7406;&#xFF0C;&#x867D;&#x8BF4;&#x8FD8;&#x6709;&#x4E09;&#x516C;&#x4E5D;&#x537F;&#x7B49;&#x4EBA;&#x8F85;&#x4F50;&#xFF0C;&#x4F46;&#x6276;&#x82CF;&#x5C1A;&#x4E14;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x4EB2;&#x81EA;&#x6267;&#x653F;&#xFF0C;&#x81EA;&#x7136;&#x60F3;&#x4E8B;&#x4E8B;&#x505A;&#x5230;&#x6700;&#x597D;&#x3002;</p>
<p>&#x5076;&#x5C14;&#x4ECE;&#x4E66;&#x7B80;&#x4E2D;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x770B;&#x5230;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x6E38;&#x5203;&#x6709;&#x4F59;&#x5730;&#x6E05;&#x70B9;&#x9752;&#x94DC;&#x5668;&#xFF0C;&#x4FBF;&#x6697;&#x8D5E;&#x4E86;&#x4E00;&#x58F0;&#x3002;</p>
<p>&#x4E16;&#x79F0;&#x6709;&#x4F20;&#x627F;&#x7684;&#x8D35;&#x65CF;&#x90FD;&#x4E3A;&#x949F;&#x9F0E;&#x4E4B;&#x5BB6;&#xFF0C;&#x4E4B;&#x524D;&#x7684;&#x610F;&#x4E49;&#x662F;&#x56E0;&#x4E3A;&#x5927;&#x8D35;&#x65CF;&#x4E4B;&#x5BB6;&#x90FD;&#x662F;&#x51FB;&#x949F;&#x5217;&#x9F0E;&#x800C;&#x98DF;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x949F;&#x9F0E;&#x4E4B;&#x5BB6;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5374;&#x662F;&#x53EA;&#x6709;&#x771F;&#x6B63;&#x6709;&#x4F20;&#x627F;&#x7684;&#x8D35;&#x65CF;&#x4E4B;&#x5BB6;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x5E93;&#x623F;&#x4E4B;&#x4E2D;&#x5B58;&#x653E;&#x7740;&#x8FD9;&#x4E9B;&#x8D35;&#x91CD;&#x7684;&#x9752;&#x94DC;&#x5668;&#xFF0C;&#x8BA9;&#x5B50;&#x5F1F;&#x4EEC;&#x8FA8;&#x8BA4;&#x3001;&#x78B0;&#x89E6;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5076;&#x5C14;&#x4F7F;&#x7528;&#x3002;&#x6240;&#x4EE5;&#x6276;&#x82CF;&#x8FD9;&#x6B21;&#x628A;&#x6240;&#x5F97;&#x5230;&#x7684;&#x9752;&#x94DC;&#x5668;&#x62FF;&#x51FA;&#x6765;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x4ED6;&#x7684;&#x90A3;&#x4E9B;&#x5F1F;&#x5F1F;&#x4EEC;&#x591A;&#x4E9B;&#x8BA4;&#x8BC6;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x95E8;&#x5FC5;&#x4FEE;&#x8BFE;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x6CA1;&#x60F3;&#x5230;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x4E5F;&#x535A;&#x95FB;&#x5F3A;&#x8BC6;&#xFF0C;&#x7518;&#x5BB6;&#x65E9;&#x5C31;&#x81EA;&#x7518;&#x8302;&#x4E00;&#x4EE3;&#x6CA1;&#x843D;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x80FD;&#x57F9;&#x517B;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x624D;&#x3002;</p>
<p>&#x8FD9;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4ECA;&#x5929;&#x7A7F;&#x7740;&#x4E00;&#x88AD;&#x5B54;&#x96C0;&#x7EFF;&#x7684;&#x7EE2;&#x8863;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECA;&#x5929;&#x7684;&#x573A;&#x5408;&#x8FD8;&#x7B97;&#x6B63;&#x5F0F;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5728;&#x5916;&#x9762;&#x8FD8;&#x7F69;&#x7740;&#x4E00;&#x5C42;&#x87F9;&#x58F3;&#x9752;&#x7684;&#x888D;&#x670D;&#xFF0C;&#x8170;&#x95F4;&#x4E5F;&#x5E26;&#x7740;&#x8C61;&#x5F81;&#x4ED6;&#x5B98;&#x804C;&#x7684;&#x4F69;&#x7EF6;&#x548C;&#x7EC4;&#x7389;&#x4F69;&#xFF0C;&#x811A;&#x4E0B;&#x8E0F;&#x7740;&#x7D20;&#x5706;&#x5C65;&#x3002;&#x5C3D;&#x7BA1;&#x6276;&#x82CF;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x4ED6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x65B9;&#x5C31;&#x7A7F;&#x5F97;&#x8FD9;&#x6837;&#x9686;&#x91CD;&#xFF0C;&#x53EF;&#x6700;&#x8FD1;&#x5374;&#x662F;&#x5F88;&#x5C11;&#x4E00;&#x89C1;&#xFF0C;&#x4E4D;&#x7136;&#x770B;&#x53BB;&#xFF0C;&#x5012;&#x662F;&#x6BD4;&#x8D77;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x65F6;&#x66F4;&#x7A33;&#x91CD;&#x4E86;&#x4E9B;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x624B;&#x4E2D;&#x7684;&#x653F;&#x4E8B;&#x5E76;&#x4E0D;&#x662F;&#x591A;&#x7D27;&#x6025;&#x91CD;&#x8981;&#xFF0C;&#x6276;&#x82CF;&#x65F6;&#x4E0D;&#x65F6;&#x8D70;&#x795E;&#x62AC;&#x8D77;&#x5934;&#x5F80;&#x5916;&#x770B;&#xFF0C;&#x4E5F;&#x6CA1;&#x8D39;&#x591A;&#x957F;&#x65F6;&#x95F4;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x505A;&#x5B8C;&#x4E86;&#x3002;&#x8BA9;&#x987E;&#x5B58;&#x628A;&#x6279;&#x9605;&#x597D;&#x7684;&#x6761;&#x9648;&#x6309;&#x7C7B;&#x522B;&#x5206;&#x53D1;&#x4E0B;&#x53BB;&#xFF0C;&#x6276;&#x82CF;&#x62FF;&#x7740;&#x51E0;&#x5377;&#x4E00;&#x76F4;&#x90FD;&#x72B9;&#x8C6B;&#x4E0D;&#x51B3;&#x7684;&#x6761;&#x9648;&#xFF0C;&#x8D77;&#x8EAB;&#x8D70;&#x51FA;&#x9E7F;&#x9E23;&#x5C45;&#x7684;&#x5927;&#x5385;&#x3002;&#x6B63;&#x5348;&#x7684;&#x9633;&#x5149;&#x5F53;&#x5934;&#x800C;&#x7167;&#xFF0C;&#x867D;&#x7136;&#x5BA4;&#x5916;&#x7684;&#x7A7A;&#x6C14;&#x51B0;&#x5BD2;&#xFF0C;&#x5374;&#x4E5F;&#x9A71;&#x6563;&#x4E86;&#x5728;&#x5C4B;&#x4E2D;&#x65F6;&#x7684;&#x9634;&#x51B7;&#x3002;&#x770B;&#x7740;&#x8FD9;&#x7A7A;&#x5730;&#x4E0A;&#x4E4C;&#x538B;&#x538B;&#x4E00;&#x7247;&#x7684;&#x4EBA;&#xFF0C;&#x6276;&#x82CF;&#x6DF1;&#x6DF1;&#x5730;&#x5410;&#x51FA;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x89C9;&#x5F97;&#x53CC;&#x80A9;&#x7684;&#x62C5;&#x5B50;&#x65E0;&#x6BD4;&#x6C89;&#x91CD;&#x3002;</p>
<p>&#x7236;&#x738B;&#x5934;&#x4E5F;&#x4E0D;&#x56DE;&#x5730;&#x79BB;&#x5F00;&#x4E86;&#x79E6;&#x5730;&#xFF0C;&#x4E00;&#x662F;&#x4E3A;&#x4E86;&#x6574;&#x6CBB;&#x4EE5;&#x524D;&#x7684;&#x4EC7;&#x4EBA;&#xFF0C;&#x4E8C;&#x4E5F;&#x662F;&#x8981;&#x953B;&#x70BC;&#x4ED6;&#x6CBB;&#x56FD;&#x7684;&#x80FD;&#x529B;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x79E6;&#x56FD;&#x8FD9;&#x5927;&#x597D;&#x7684;&#x6CB3;&#x5C71;&#xFF0C;&#x4ED6;&#x771F;&#x7684;&#x80FD;&#x63A5;&#x5F97;&#x7A33;&#x5417;&#xFF1F;</p>
<p>&#x770B;&#x7740;&#x4E00;&#x5377;&#x5377;&#x7531;&#x4ED6;&#x6279;&#x9605;&#x7684;&#x6761;&#x9648;&#x88AB;&#x5206;&#x53D1;&#x6267;&#x884C;&#x4E0B;&#x53BB;&#xFF0C;&#x4E00;&#x6761;&#x6761;&#x547D;&#x4EE4;&#x4E5F;&#x968F;&#x4E4B;&#x6709;&#x6548;&#x7387;&#x5730;&#x5206;&#x914D;&#x4E0B;&#x53BB;&#xFF0C;&#x6276;&#x82CF;&#x4ECE;&#x672A;&#x6709;&#x4E00;&#x523B;&#x50CF;&#x6B64;&#x65F6;&#x8FD9;&#x6837;&#xFF0C;&#x6DF1;&#x5207;&#x5730;&#x4F53;&#x4F1A;&#x5230;&#x4ED6;&#x6240;&#x62E5;&#x6709;&#x7684;&#x6743;&#x529B;&#x3002;</p>
<p>&#x6216;&#x8005;&#x5E94;&#x8BE5;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EE5;&#x540E;&#x4F1A;&#x62E5;&#x6709;&#x7684;&#x6743;&#x529B;&#x3002;</p>
<p>&#x82E5;&#x662F;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x4F1A;&#x9676;&#x9189;&#x7729;&#x6655;&#x4E8E;&#x6743;&#x529B;&#x6240;&#x917F;&#x9020;&#x7684;&#x7F8E;&#x9152;&#x4E4B;&#x4E2D;&#xFF0C;&#x53EF;&#x662F;&#x6276;&#x82CF;&#x5374;&#x5728;&#x8FD9;&#x4E00;&#x523B;&#x65E0;&#x6BD4;&#x7684;&#x8B66;&#x9192;&#x3002;</p>
<p>&#x968F;&#x7740;&#x6743;&#x529B;&#x4E00;&#x8D77;&#x800C;&#x6765;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x6B32;&#x5E26;&#x7687;&#x51A0;&#xFF0C;&#x5FC5;&#x627F;&#x5176;&#x91CD;&#x3002;</p>
<p>&#x4ED6;&#x80A9;&#x8D1F;&#x7740;&#x79E6;&#x56FD;&#x4E0A;&#x4E0A;&#x4E0B;&#x4E0B;&#x6240;&#x6709;&#x81E3;&#x6C11;&#x7684;&#x671F;&#x671B;&#xFF0C;&#x6BCF;&#x6279;&#x590D;&#x4E00;&#x4E2A;&#x6761;&#x9648;&#xFF0C;&#x90FD;&#x8981;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x53BB;&#x601D;&#x8003;&#x81EA;&#x5DF1;&#x7684;&#x51B3;&#x5B9A;&#x4F1A;&#x4E0D;&#x4F1A;&#x9020;&#x6210;&#x9884;&#x8BA1;&#x4E0D;&#x5230;&#x7684;&#x540E;&#x679C;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x7236;&#x738B;&#x5C31;&#x662F;&#x770B;&#x900F;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x624D;&#x523B;&#x610F;&#x77ED;&#x6682;&#x5730;&#x79BB;&#x53BB;&#xFF0C;&#x8BA9;&#x4ED6;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x611F;&#x53D7;&#x548C;&#x9002;&#x5E94;&#x8FD9;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x542C;&#x5230;&#x8F7B;&#x5DE7;&#x7684;&#x811A;&#x6B65;&#x58F0;&#xFF0C;&#x6276;&#x82CF;&#x628A;&#x773A;&#x671B;&#x8FDC;&#x65B9;&#x7684;&#x76EE;&#x5149;&#x6536;&#x4E86;&#x56DE;&#x6765;&#xFF0C;&#x6B63;&#x597D;&#x770B;&#x5230;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5377;&#x597D;&#x624B;&#x4E2D;&#x7684;&#x7EE2;&#x5E03;&#xFF0C;&#x795E;&#x60C5;&#x6DE1;&#x6F20;&#x5730;&#x8D70;&#x4E86;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x201C;&#x5DF2;&#x7ECF;&#x6E05;&#x70B9;&#x5B8C;&#x6BD5;&#xFF0C;&#x65E0;&#x4E00;&#x7F3A;&#x6F0F;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x6E05;&#x51B7;&#x7684;&#x58F0;&#x97F3;&#x5982;&#x540C;&#x9686;&#x51AC;&#x5C4B;&#x6A90;&#x4E0A;&#xFF0C;&#x90A3;&#x4E9B;&#x5076;&#x5C14;&#x88AB;&#x5BD2;&#x98CE;&#x5439;&#x843D;&#x7684;&#x51B0;&#x73E0;&#x7838;&#x5728;&#x9752;&#x77F3;&#x7816;&#x4E0A;&#x7684;&#x8106;&#x54CD;&#xFF0C;&#x4EE4;&#x4EBA;&#x542C;&#x4E0A;&#x53BB;&#x5C31;&#x611F;&#x89C9;&#x5FC3;&#x795E;&#x5B89;&#x5B81;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x5C0F;&#x5FC3;&#x5730;&#x67E5;&#x770B;&#x7740;&#x5C11;&#x5E74;&#x7709;&#x5B87;&#x95F4;&#x7684;&#x5F27;&#x5EA6;&#xFF0C;&#x4ECE;&#x7EC6;&#x5FAE;&#x7684;&#x5DEE;&#x522B;&#x4E2D;&#xFF0C;&#x8FA8;&#x8BA4;&#x51FA;&#x6765;&#x5BF9;&#x65B9;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x8FD9;&#x4E48;&#x591A;&#x73CD;&#x8D35;&#x7684;&#x9752;&#x94DC;&#x53E4;&#x5668;&#xFF0C;&#x5FC3;&#x60C5;&#x6B63;&#x662F;&#x9887;&#x4F73;&#x4E4B;&#x9645;&#xFF0C;&#x4FBF;&#x5927;&#x7740;&#x80C6;&#x5B50;&#xFF0C;&#x628A;&#x624B;&#x4E2D;&#x60AC;&#x800C;&#x672A;&#x51B3;&#x7684;&#x6761;&#x9648;&#x5C55;&#x5F00;&#x4E86;&#x4E00;&#x6761;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x6700;&#x6E29;&#x67D4;&#x7684;&#x8BED;&#x6C14;&#xFF0C;&#x8BE2;&#x95EE;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x7684;&#x7709;&#x6311;&#x5F97;&#x66F4;&#x9AD8;&#x4E86;&#xFF0C;&#x5374;&#x5E76;&#x672A;&#x8BF4;&#x591A;&#x4F59;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x8F6C;&#x5934;&#x8D70;&#x5F00;&#xFF0C;&#x800C;&#x662F;&#x4FA7;&#x7740;&#x8138;&#xFF0C;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x5730;&#x4ECE;&#x5934;&#x542C;&#x5230;&#x5C3E;&#x3002;&#x5728;&#x7565;&#x4E00;&#x6C89;&#x541F;&#x540E;&#xFF0C;&#x4FBF;&#x5F90;&#x5F90;&#x5730;&#x8BF4;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x89C1;&#x3002;</p>
<p>&#x4E0D;&#x540C;&#x4E8E;&#x4E1E;&#x76F8;&#x6216;&#x8005;&#x5EF7;&#x5C09;&#x5F15;&#x7ECF;&#x636E;&#x5178;&#x6709;&#x503E;&#x5411;&#x6027;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x5C11;&#x5E74;&#x76F4;&#x63A5;&#x4ECE;&#x63A5;&#x53D7;&#x653F;&#x4EE4;&#x7684;&#x6C11;&#x4F17;&#x89D2;&#x5EA6;&#x6765;&#x9610;&#x8FF0;&#x3002;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E3B;&#x89C2;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x800C;&#x662F;&#x8A00;&#x7B80;&#x610F;&#x8D45;&#x5730;&#x5F52;&#x7EB3;&#x4E86;&#x51E0;&#x6761;&#x4F18;&#x7F3A;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x7559;&#x7ED9;&#x6276;&#x82CF;&#x81EA;&#x5DF1;&#x51B3;&#x7B56;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x5374;&#x89C9;&#x5F97;&#x8C41;&#x7136;&#x5F00;&#x6717;&#xFF0C;&#x50CF;&#x662F;&#x88AB;&#x6253;&#x5F00;&#x4E86;&#x65B0;&#x4E16;&#x754C;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x539F;&#x6765;&#x8FD8;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x5904;&#x7406;&#x653F;&#x4E8B;&#x3002;&#x6BCF;&#x6B21;&#x65C1;&#x542C;&#x7236;&#x738B;&#x5EF7;&#x8BAE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9047;&#x5230;&#x60AC;&#x800C;&#x4E0D;&#x51B3;&#x7684;&#x4E8B;&#x60C5;&#x65F6;&#xFF0C;&#x90FD;&#x4F1A;&#x542C;&#x5230;&#x652F;&#x6301;&#x548C;&#x53CD;&#x5BF9;&#x7684;&#x53CC;&#x65B9;&#x4E0D;&#x505C;&#x5730;&#x4E89;&#x8BBA;&#xFF0C;&#x800C;&#x4E0D;&#x65AD;&#x51FA;&#x5217;&#x7684;&#x81E3;&#x5B50;&#x5C31;&#x50CF;&#x662F;&#x52A0;&#x5728;&#x5929;&#x5E73;&#x4E24;&#x7AEF;&#x7684;&#x781D;&#x7801;&#xFF0C;&#x76F4;&#x5230;&#x4E00;&#x8FB9;&#x5F7B;&#x5E95;&#x538B;&#x8FC7;&#x4E86;&#x53E6;&#x4E00;&#x8FB9;&#xFF0C;&#x624D;&#x4F1A;&#x51B3;&#x51FA;&#x80DC;&#x8005;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#x81E3;&#x5B50;&#x51B3;&#x8BAE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x975E;&#x5173;&#x952E;&#x6027;&#x7684;&#x51B3;&#x7B56;&#x3002;&#x7236;&#x738B;&#x94C1;&#x8840;&#x624B;&#x8155;&#xFF0C;&#x5728;&#x5927;&#x65B9;&#x5411;&#x4E0A;&#x7EDD;&#x5BF9;&#x5BB9;&#x4E0D;&#x5F97;&#x534A;&#x70B9;&#x542B;&#x7CCA;&#xFF0C;&#x4F46;&#x6362;&#x4E86;&#x4ED6;&#x6276;&#x82CF;&#x6765;&#x5904;&#x7406;&#xFF0C;&#x5374;&#x8FDC;&#x6CA1;&#x6709;&#x7236;&#x738B;&#x7684;&#x82F1;&#x660E;&#x795E;&#x6B66;&#xFF0C;&#x65E0;&#x6CD5;&#x6289;&#x62E9;&#x4E0B;&#x4E00;&#x6B65;&#x8D70;&#x5411;&#x4F55;&#x65B9;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x5BFC;&#x81F4;&#x4ED6;&#x8FDE;&#x8FD9;&#x4E9B;&#x5C0F;&#x4E8B;&#x90FD;&#x62FF;&#x4E0D;&#x5B9A;&#x4E3B;&#x610F;&#x3002;</p>
<p>&#x4F46;&#x7ECF;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x8FD9;&#x6837;&#x4E00;&#x5256;&#x6790;&#xFF0C;&#x6276;&#x82CF;&#x5C31;&#x7B97;&#x662F;&#x50BB;&#x5B50;&#x4E5F;&#x660E;&#x767D;&#x8BE5;&#x600E;&#x6837;&#x6279;&#x590D;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6709;&#x79CD;&#x5FAE;&#x5999;&#x7684;&#x4E0A;&#x4F4D;&#x8005;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6BD5;&#x7ADF;&#x6700;&#x540E;&#x51B3;&#x7B56;&#x7684;&#x8FD8;&#x662F;&#x4ED6;&#x672C;&#x4EBA;&#x3002;</p>
<p>&#x4E00;&#x65C1;&#x7684;&#x91C7;&#x8587;&#x8BC6;&#x8DA3;&#x5730;&#x4ECE;&#x5927;&#x5385;&#x4E2D;&#x62FF;&#x6765;&#x7B14;&#x548C;&#x6731;&#x7802;&#xFF0C;&#x6276;&#x82CF;&#x4FBF;&#x76F4;&#x63A5;&#x5728;&#x6761;&#x9648;&#x4E0A;&#x5199;&#x4E0B;&#x6279;&#x590D;&#xFF0C;&#x5199;&#x5B8C;&#x5C31;&#x76F4;&#x63A5;&#x7531;&#x987E;&#x5B58;&#x53D1;&#x4E0B;&#x53BB;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x628A;&#x51E0;&#x65E5;&#x6765;&#x90FD;&#x60AC;&#x800C;&#x4E0D;&#x51B3;&#x7684;&#x6761;&#x9648;&#x90FD;&#x89E3;&#x51B3;&#x4E00;&#x7A7A;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x628A;&#x7B14;&#x4EA4;&#x7ED9;&#x91C7;&#x8587;&#xFF0C;&#x7528;&#x5979;&#x9012;&#x8FC7;&#x6765;&#x7684;&#x5E15;&#x5B50;&#x51C0;&#x4E86;&#x51C0;&#x624B;&#xFF0C;&#x6D51;&#x8EAB;&#x8F7B;&#x677E;&#x5730;&#x5410;&#x51FA;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x7EC8;&#x4E8E;&#x6709;&#x5FC3;&#x601D;&#x53BB;&#x7422;&#x78E8;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x3002;&#x56E0;&#x4E3A;&#x521A;&#x521A;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x5B9E;&#x5728;&#x662F;&#x89E3;&#x51B3;&#x4E86;&#x56F0;&#x6270;&#x81EA;&#x5DF1;&#x51E0;&#x65E5;&#x7684;&#x96BE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x6276;&#x82CF;&#x7684;&#x6001;&#x5EA6;&#x4E5F;&#x5C31;&#x66F4;&#x4E3A;&#x4EB2;&#x8FD1;&#xFF0C;&#x968F;&#x53E3;&#x8DDF;&#x4ED6;&#x5546;&#x91CF;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x539F;&#x6765;&#x6700;&#x8FD1;&#x4E00;&#x4E9B;&#x65E5;&#x5B50;&#x9646;&#x7EED;&#x90FD;&#x4F1A;&#x6709;&#x4ECE;&#x8D75;&#x56FD;&#x7F34;&#x83B7;&#x7684;&#x6218;&#x5229;&#x54C1;&#x62B5;&#x8FBE;&#x54B8;&#x9633;&#xFF0C;&#x9664;&#x53BB;&#x7236;&#x738B;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x8BB8;&#x8BFA;&#x7684;&#x90A3;&#x4E9B;&#x8D4F;&#x8D50;&#xFF0C;&#x8FD8;&#x8981;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#x4ECE;&#x5730;&#x4F4D;&#x7684;&#x9AD8;&#x5230;&#x4F4E;&#x7ED9;&#x5927;&#x5BB6;&#x5206;&#x914D;&#x3002;&#x5F80;&#x5E38;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x5949;&#x5E38;&#x5927;&#x4EBA;&#x548C;&#x5B97;&#x6B63;&#x5927;&#x4EBA;&#x90FD;&#x4F1A;&#x5B89;&#x6392;&#x5F97;&#x59A5;&#x59A5;&#x5F53;&#x5F53;&#xFF0C;&#x53EF;&#x5982;&#x4ECA;&#x662F;&#x6276;&#x82CF;&#x81EA;&#x5DF1;&#x6682;&#x65F6;&#x5F53;&#x5BB6;&#xFF0C;&#x53C8;&#x5F97;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x9752;&#x94DC;&#x5668;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x60F3;&#x628A;&#x8FD9;&#x4E9B;&#x9752;&#x94DC;&#x5668;&#x5206;&#x4E00;&#x5206;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5374;&#x662F;&#x6CA1;&#x60F3;&#x5230;&#x81EA;&#x5BB6;&#x5927;&#x516C;&#x5B50;&#x5C45;&#x7136;&#x60F3;&#x5F97;&#x8FD9;&#x4E48;&#x7EC6;&#x81F4;&#xFF0C;&#x4E0D;&#x8FC7;&#x626B;&#x4E86;&#x4E00;&#x773C;&#x90A3;&#x4E9B;&#x5728;&#x573A;&#x516C;&#x5B50;&#x4EEC;&#x8273;&#x7FA1;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x8FD9;&#x65E2;&#x7136;&#x90FD;&#x6446;&#x51FA;&#x6765;&#x5C55;&#x89C8;&#x4E86;&#xFF0C;&#x663E;&#x7136;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x53EA;&#x8BA9;&#x4ED6;&#x4EEC;&#x770B;&#x770B;&#x800C;&#x4E0D;&#x6CBE;&#x5149;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x5927;&#x516C;&#x5B50;&#x4E5F;&#x4E0D;&#x662F;&#x4ED6;&#x60F3;&#x8C61;&#x4E2D;&#x90A3;&#x822C;&#x8FC2;&#x8150;&#x3002;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5782;&#x4E0B;&#x773C;&#x5E18;&#xFF0C;&#x6321;&#x4F4F;&#x773C;&#x4E2D;&#x7684;&#x7CBE;&#x8292;&#xFF0C;&#x6DE1;&#x6DE1;&#x9053;&#xFF1A;&#x201C;&#x53EF;&#x8BA9;&#x4ED6;&#x4EEC;&#x73B0;&#x5728;&#x81EA;&#x53BB;&#x9009;&#x7528;&#xFF0C;&#x4EE5;&#x6B64;&#x4E5F;&#x53EF;&#x89C2;&#x5176;&#x6027;&#x60C5;&#x3002;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x95FB;&#x8A00;&#xFF0C;&#x773C;&#x4E2D;&#x95EA;&#x8FC7;&#x4E00;&#x4E1D;&#x8D5E;&#x8D4F;&#x3002;&#x8FD9;&#x91CC;&#x6797;&#x6797;&#x603B;&#x603B;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x9752;&#x94DC;&#x5668;&#xFF0C;&#x4ECE;&#x98DF;&#x5668;&#x3001;&#x9152;&#x5668;&#x3001;&#x4E50;&#x5668;&#x3001;&#x6C34;&#x5668;&#x5230;&#x6B66;&#x5668;&#xFF0C;&#x5F80;&#x6DF1;&#x4E86;&#x8BF4;&#xFF0C;&#x90FD;&#x662F;&#x4EE3;&#x8868;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x4E49;&#x3002;&#x4ED6;&#x7684;&#x8FD9;&#x4E9B;&#x5DF2;&#x7ECF;&#x542F;&#x4E86;&#x8499;&#x7684;&#x5F1F;&#x5F1F;&#x4EEC;&#x90FD;&#x4E0D;&#x662F;&#x50BB;&#x5B50;&#xFF0C;&#x81EA;&#x662F;&#x4F1A;&#x7559;&#x610F;&#x6311;&#x9009;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x50BB;&#x5B50;&#x4E5F;&#x5C31;&#x4E0D;&#x8DB3;&#x4E3A;&#x60E7;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4E5F;&#x6709;&#x5417;&#xFF1F;&#x201D;&#x4E00;&#x76F4;&#x8DDF;&#x5728;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x540E;&#x9762;&#xFF0C;&#x50CF;&#x4E2A;&#x5F71;&#x5B50;&#x822C;&#x5B58;&#x5728;&#x7684;&#x5A74;&#x5FFD;&#x7136;&#x51D1;&#x8FC7;&#x6765;&#x95EE;&#x9053;&#x3002;&#x56E0;&#x4E3A;&#x6700;&#x8FD1;&#x4E00;&#x4E9B;&#x65F6;&#x65E5;&#x4ED6;&#x8FC7;&#x5F97;&#x751A;&#x662F;&#x4E0D;&#x9519;&#xFF0C;&#x6709;&#x4ED6;&#x7684;&#x963F;&#x7F57;&#x7ED9;&#x4ED6;&#x6491;&#x8170;&#xFF0C;&#x6240;&#x4EE5;&#x80C6;&#x5B50;&#x4E5F;&#x5927;&#x4E86;&#x4E0D;&#x5C11;&#x3002;&#x4ED6;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x90FD;&#x542C;&#x7740;&#x6276;&#x82CF;&#x548C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8BF4;&#x8BDD;&#xFF0C;&#x524D;&#x9762;&#x8BB2;&#x7684;&#x90FD;&#x662F;&#x653F;&#x4E8B;&#xFF0C;&#x4ED6;&#x60F3;&#x63D2;&#x5634;&#x4E5F;&#x63D2;&#x4E0D;&#x4E0A;&#x3002;&#x73B0;&#x5728;&#x8BB2;&#x5230;&#x5206;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x5A74;&#x5BF9;&#x8FD9;&#x4E2A;&#x6700;&#x611F;&#x5174;&#x8DA3;&#xFF01;&#x4ECE;&#x5C0F;&#x90FD;&#x7F3A;&#x8863;&#x5C11;&#x98DF;&#x7684;&#x4ED6;&#xFF0C;&#x73B0;&#x5728;&#x6700;&#x5728;&#x610F;&#x7684;&#x5C31;&#x662F;&#x6536;&#x7F57;&#x597D;&#x4E1C;&#x897F;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x6709;&#x7684;&#x6709;&#x7684;&#xFF0C;&#x4F60;&#x548C;&#x4E0A;&#x537F;&#x90FD;&#x6709;&#xFF0C;&#x968F;&#x4FBF;&#x6311;&#x3002;&#x201D;&#x6276;&#x82CF;&#x5012;&#x662F;&#x5F88;&#x5927;&#x65B9;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x6C89;&#x541F;&#x4E86;&#x7247;&#x523B;&#x7EED;&#x9053;&#xFF0C;&#x201C;&#x4E14;&#x4E0D;&#x5FD9;&#xFF0C;&#x5148;&#x6311;&#x4E00;&#x4EF6;&#x7ED9;&#x592A;&#x540E;&#x9001;&#x53BB;&#x3002;&#x201D;&#x4ED6;&#x7684;&#x6BCD;&#x5983;&#x5728;&#x4ED6;&#x5C0F;&#x65F6;&#x5019;&#x5C31;&#x5DF2;&#x7ECF;&#x6545;&#x53BB;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x53D4;&#x7236;&#x6210;&#x87DC;&#x53C8;&#x65E9;&#x5C31;&#x53DB;&#x9003;&#x8D75;&#x56FD;&#xFF0C;&#x663E;&#x7136;&#x4E5F;&#x6D3B;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x51AC;&#x5929;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x9664;&#x4E86;&#x5E7D;&#x5C45;&#x96CD;&#x5BAB;&#x7684;&#x592A;&#x540E;&#x548C;&#x79E6;&#x738B;&#x653F;&#x5916;&#xFF0C;&#x6276;&#x82CF;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x5B5D;&#x656C;&#x7684;&#x6B63;&#x7ECF;&#x957F;&#x8F88;&#x4E86;&#x3002;&#x8FD9;&#x4E9B;&#x9752;&#x94DC;&#x5668;&#x90FD;&#x662F;&#x7236;&#x738B;&#x8D4F;&#x7684;&#xFF0C;&#x4ED6;&#x4E0D;&#x5FC5;&#x591A;&#x6B64;&#x4E00;&#x4E3E;&#x518D;&#x6311;&#x4E00;&#x4EF6;&#x7ED9;&#x4ED6;&#x9001;&#x56DE;&#x53BB;&#x3002;&#x800C;&#x6446;&#x660E;&#x4E86;&#x662F;&#x5BB6;&#x793C;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x4E0D;&#x7528;&#x8003;&#x8651;&#x671D;&#x5EF7;&#x4E0A;&#x7684;&#x91CD;&#x81E3;&#xFF0C;&#x5426;&#x5219;&#x81EA;&#x5BB6;&#x591A;&#x7591;&#x7684;&#x7236;&#x738B;&#x6050;&#x6015;&#x53C8;&#x4F1A;&#x591A;&#x60F3;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x5728;&#x8D3F;&#x8D42;&#x671D;&#x81E3;&#x4E86;&#x3002;&#x5012;&#x662F;&#x5728;&#x573A;&#x7684;&#x8FD9;&#x4E9B;&#x738B;&#x516C;&#x5B50;&#x5F1F;&#x4EEC;&#x53EF;&#x4EE5;&#x987A;&#x4FBF;&#x9001;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x5F53;&#x6536;&#x4E70;&#x4EBA;&#x5FC3;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#x663E;&#x7136;&#x4E5F;&#x96BE;&#x4E0D;&#x5012;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#xFF0C;&#x4ED6;&#x7684;&#x89C6;&#x7EBF;&#x671D;&#x5730;&#x4E0A;&#x7684;&#x9752;&#x94DC;&#x5668;&#x626B;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x4FBF;&#x5FAE;&#x626C;&#x4E0B;&#x988C;&#xFF0C;&#x6307;&#x7740;&#x4E00;&#x4EF6;&#x9752;&#x94DC;&#x5668;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x4EF6;&#x65B9;&#x5929;&#x89DA;&#x4E0D;&#x9519;&#xFF0C;&#x662F;&#x5546;&#x4EE3;&#x7684;&#x73CD;&#x54C1;&#xFF0C;&#x4E14;&#x662F;&#x96BE;&#x5F97;&#x7684;&#x8001;&#x5668;&#x578B;&#x3002;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x6311;&#x4E86;&#x6311;&#x7709;&#xFF0C;&#x542C;&#x51FA;&#x4E86;&#x5C11;&#x5E74;&#x523B;&#x610F;&#x5F3A;&#x8C03;&#x7684;&#x6700;&#x540E;&#x4E00;&#x53E5;&#xFF0C;&#x9001;&#x8FD9;&#x4EF6;&#x65B9;&#x5929;&#x89DA;&#x5E76;&#x4E0D;&#x662F;&#x968F;&#x610F;&#x800C;&#x4E3A;&#x3002;&#x7565;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x6276;&#x82CF;&#x4FBF;&#x52FE;&#x5507;&#x4E00;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5B50;&#x66F0;&#xFF1A;&#x89DA;&#x4E0D;&#x89DA;&#x3002;&#x201D;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x4E24;&#x4EBA;&#x5BF9;&#x89C6;&#x4E00;&#x773C;&#xFF0C;&#x5728;&#x5FC3;&#x4E2D;&#x5747;&#x6709;&#x79CD;&#x5C11;&#x6709;&#x7684;&#x77E5;&#x5DF1;&#x4E4B;&#x611F;&#x3002;</p>
<p>&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x5728;&#x81EA;&#x5DF1;&#x8BF4;&#x4E0A;&#x53E5;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x7ACB;&#x523B;&#x7406;&#x89E3;&#x4ED6;&#x4E0B;&#x53E5;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x82E5;&#x4E24;&#x4EBA;&#x4E0D;&#x662F;&#x957F;&#x5E74;&#x7D2F;&#x6708;&#x57F9;&#x517B;&#x8D77;&#x6765;&#x7684;&#x9ED8;&#x5951;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x8BF4;&#x4E24;&#x4EBA;&#x5929;&#x751F;&#x6C14;&#x573A;&#x5F88;&#x5408;&#xFF0C;&#x8BB8;&#x591A;&#x60F3;&#x6CD5;&#x548C;&#x89C2;&#x70B9;&#x8FD8;&#x6709;&#x5B66;&#x8BC6;&#x4E5F;&#x90FD;&#x4E0D;&#x76F8;&#x4E0A;&#x4E0B;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x77AC;&#x95F4;&#x6709;&#x4E9B;&#x660E;&#x767D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x7236;&#x738B;&#x4F1A;&#x628A;&#x8FD9;&#x4F4D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6D3E;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x8EAB;&#x8FB9;&#x7ED9;&#x4ED6;&#x5F53;&#x4F8D;&#x8BFB;&#xFF0C;&#x4EE5;&#x7236;&#x738B;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x770B;&#x6E05;&#x695A;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x4E24;&#x4EBA;&#x5404;&#x6000;&#x5FC3;&#x601D;&#x4E4B;&#x65F6;&#xFF0C;&#x4E00;&#x65C1;&#x7684;&#x5A74;&#x5374;&#x6EE1;&#x8179;&#x72D0;&#x7591;&#x5730;&#x8FFD;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x83C7;&#xFF1F;&#x54EA;&#x4E2A;&#x8611;&#x83C7;&#xFF1F;&#x90A3;&#x91CC;&#x6709;&#x8611;&#x83C7;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x66B4;&#x9732;&#x4E86;&#x8FD9;&#x8D27;&#x7684;&#x6587;&#x76F2;&#x5E95;&#x7EC6;&#xFF0C;&#x770B;&#x6765;&#x65B9;&#x624D;&#x7684;&#x8003;&#x6821;&#x8FD8;&#x4E0D;&#x591F;&#x5168;&#x9762;&#x3002;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6487;&#x4E86;&#x6487;&#x5634;&#xFF0C;&#x6307;&#x7740;&#x90A3;&#x4EF6;&#x65B9;&#x5929;&#x89DA;&#x7F13;&#x7F13;&#x9053;&#xFF1A;&#x201C;&#x5DE6;&#x89D2;&#x53F3;&#x74DC;&#x7684;&#x89DA;&#xFF0C;&#x662F;&#x90A3;&#x5927;&#x5F00;&#x53E3;&#x7EC6;&#x957F;&#x9888;&#xFF0C;&#x56DB;&#x89D2;&#x81EA;&#x53E3;&#x81F3;&#x8DB3;&#x6709;&#x6249;&#x68F1;&#xFF0C;&#x9888;&#x9970;&#x8549;&#x53F6;&#x7EB9;&#x548C;&#x86C7;&#x7EB9;&#xFF0C;&#x5668;&#x4E0A;&#x8FD8;&#x6709;&#x94ED;&#x6587;&#x7684;&#x90A3;&#x4EF6;&#x3002;&#x548C;&#x7235;&#x4E00;&#x6837;&#xFF0C;&#x4E24;&#x8005;&#x7ECF;&#x5E38;&#x914D;&#x5957;&#x4F7F;&#x7528;&#xFF0C;&#x90FD;&#x662F;&#x9152;&#x5668;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x5927;&#x516C;&#x5B50;&#x8BF4;&#x7684;&#x89DA;&#x4E0D;&#x89DA;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x662F;&#x5B54;&#x5B50;&#x8BF4;&#x8FC7;&#x7684;&#x8BDD;&#x5417;&#xFF1F;&#x201D;&#x5A74;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x517B;&#x6210;&#x4E86;&#x4E0D;&#x61C2;&#x5C31;&#x8981;&#x95EE;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4F1A;&#x88AB;&#x4EBA;&#x5632;&#x7B11;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x77E5;&#x9053;&#x4EE5;&#x524D;&#x7684;&#x81EA;&#x5DF1;&#x6839;&#x672C;&#x8FDE;&#x8FD9;&#x6837;&#x7684;&#x53D1;&#x95EE;&#x673A;&#x4F1A;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x201C;&#x55EF;&#xFF0C;&#x90A3;&#x662F;&#x300A;&#x8BBA;&#x8BED;&#xB7;&#x96CD;&#x4E5F;&#x300B;&#x7BC7;&#x4E2D;&#x7684;&#xFF0C;&#x4F60;&#x8FD8;&#x6CA1;&#x5B66;&#x5230;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6E29;&#x58F0;&#x89E3;&#x91CA;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x4ED6;&#x5C11;&#x5E74;&#x65F6;&#x7684;&#x5B66;&#x4E60;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x81EA;&#x5B66;&#xFF0C;&#x867D;&#x7136;&#x540E;&#x6765;&#x6709;&#x5E08;&#x7236;&#x6559;&#x5BFC;&#xFF0C;&#x4F46;&#x4ED6;&#x4E5F;&#x77E5;&#x9053;&#x65E0;&#x4EBA;&#x53EF;&#x95EE;&#x5168;&#x9760;&#x81EA;&#x5DF1;&#x6478;&#x7D22;&#x662F;&#x591A;&#x4E48;&#x75DB;&#x82E6;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x5BF9;&#x5A74;&#x683C;&#x5916;&#x8010;&#x5FC3;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E5F;&#x5E76;&#x4E0D;&#x89C9;&#x5F97;&#x56E0;&#x6B64;&#x800C;&#x803D;&#x8BEF;&#x4E86;&#x4ED6;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5FAE;&#x7B11;&#x7740;&#x7AD9;&#x5728;&#x5BD2;&#x51AC;&#x7684;&#x9633;&#x5149;&#x4E0B;&#xFF0C;&#x542C;&#x7740;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5A13;&#x5A13;&#x9053;&#x6765;&#x3002;</p>
<p>&#x89DA;&#x5728;&#x5546;&#x4EE3;&#x6700;&#x521D;&#x5236;&#x9020;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x53E3;&#x90E8;&#x548C;&#x5E95;&#x90E8;&#x90FD;&#x662F;&#x5587;&#x53ED;&#x53E3;&#xFF0C;&#x6709;&#x68F1;&#x89D2;&#x7684;&#x56DB;&#x65B9;&#x5F62;&#x3002;&#x89DA;&#x975E;&#x4E00;&#x822C;&#x996E;&#x5668;&#xFF0C;&#x66FE;&#x6709;&#x4E91;&#x201C;&#x4E0D;&#x80FD;&#x64CD;&#x89DA;&#x81EA;&#x4E3A;&#x201D;&#xFF0C;&#x4FBF;&#x6307;&#x89DA;&#x7684;&#x591A;&#x5BE1;&#x4E0E;&#x996E;&#x8005;&#x7684;&#x8EAB;&#x4EFD;&#x5730;&#x4F4D;&#x3001;&#x4EBA;&#x54C1;&#x3001;&#x9152;&#x91CF;&#x76F8;&#x5173;&#xFF0C;&#x53EA;&#x6709;&#x9AD8;&#x54C1;&#x4F4D;&#x7684;&#x4EBA;&#x65B9;&#x53EF;&#x7528;&#x6B64;&#x5668;&#xFF0C;&#x65B9;&#x80FD;&#x62E5;&#x6709;&#x6B64;&#x5668;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x70B9;&#x5012;&#x662F;&#x7B26;&#x5408;&#x592A;&#x540E;&#x7684;&#x8EAB;&#x4EFD;&#x3002;&#x53EA;&#x662F;&#x5546;&#x671D;&#x4EBA;&#x55DC;&#x597D;&#x996E;&#x9152;&#xFF0C;&#x5230;&#x4E86;&#x5468;&#x671D;&#x65F6;&#xFF0C;&#x767E;&#x59D3;&#x4FBF;&#x5C11;&#x6709;&#x996E;&#x9152;&#xFF0C;&#x6240;&#x4EE5;&#x9152;&#x5668;&#x5728;&#x897F;&#x5468;&#x4E2D;&#x671F;&#x4FBF;&#x4E0D;&#x590D;&#x6D41;&#x884C;&#xFF0C;&#x800C;&#x89DA;&#x7684;&#x5668;&#x578B;&#x4E5F;&#x968F;&#x4E4B;&#x53D8;&#x5316;&#xFF0C;&#x68F1;&#x89D2;&#x6E10;&#x6E10;&#x53D8;&#x5F97;&#x5706;&#x6ED1;&#xFF0C;&#x751A;&#x81F3;&#x5230;&#x4E86;&#x540E;&#x671F;&#x6240;&#x5236;&#x4F5C;&#x7684;&#x89DA;&#xFF0C;&#x90FD;&#x662F;&#x5706;&#x8179;&#x5708;&#x8DB3;&#x3002;</p>
<p>&#x201C;&#x89DA;&#x4E0D;&#x89DA;&#x201D;&#x4E00;&#x53E5;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5B54;&#x5B50;&#x54C0;&#x53F9;&#x89DA;&#x90FD;&#x4E0D;&#x50CF;&#x662F;&#x89DA;&#x4E86;&#xFF0C;&#x90A3;&#x8FD8;&#x7B97;&#x662F;&#x89DA;&#x5417;&#xFF1F;&#x4EE5;&#x6B64;&#x6765;&#x501F;&#x55BB;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x65F6;&#x671F;&#x793C;&#x4E50;&#x5D29;&#x574F;&#x7684;&#x98CE;&#x6C14;&#x3002;&#x5728;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x770B;&#x6765;&#xFF0C;&#x5468;&#x793C;&#x662F;&#x5C3D;&#x5584;&#x5C3D;&#x7F8E;&#x7684;&#xFF0C;&#x800C;&#x8BF8;&#x4FAF;&#x4E71;&#x6218;&#xFF0C;&#x90FD;&#x5DF2;&#x7ECF;&#x628A;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x7834;&#x574F;&#x4E86;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x201C;&#x541B;&#x4E0D;&#x541B;&#xFF0C;&#x81E3;&#x4E0D;&#x81E3;&#xFF0C;&#x7236;&#x4E0D;&#x7236;&#xFF0C;&#x5B50;&#x4E0D;&#x5B50;&#x201D;&#x7684;&#x6DF7;&#x4E71;&#x5C40;&#x9762;&#x3002;</p>
<p>&#x800C;&#x592A;&#x540E;&#x7684;&#x4E8B;&#x8FF9;&#xFF0C;&#x867D;&#x7136;&#x5E76;&#x6CA1;&#x6709;&#x5728;&#x660E;&#x9762;&#x4E0A;&#x6D41;&#x4F20;&#xFF0C;&#x4F46;&#x79C1;&#x4E0B;&#x91CC;&#x5927;&#x5BB6;&#x4E5F;&#x90FD;&#x6709;&#x6240;&#x8033;&#x95FB;&#x3002;&#x5728;&#x79E6;&#x5E84;&#x8944;&#x738B;&#x53BB;&#x4E16;&#x4E4B;&#x540E;&#xFF0C;&#x592A;&#x540E;&#x548C;&#x5415;&#x4E1E;&#x76F8;&#x6709;&#x4E86;&#x79C1;&#x60C5;&#x4E0D;&#x8BF4;&#xFF0C;&#x4E4B;&#x540E;&#x8FD8;&#x53C8;&#x517B;&#x4E86;&#x4E00;&#x4E2A;&#x9762;&#x9996;&#x5AEA;&#x6BD0;&#xFF0C;&#x548C;&#x5BF9;&#x65B9;&#x9B3C;&#x6DF7;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x4E3A;&#x79E6;&#x738B;&#x751F;&#x4E0B;&#x4E86;&#x4E24;&#x4E2A;&#x5F1F;&#x5F1F;&#x3002;&#x53EF;&#x8FD8;&#x4E0D;&#x77E5;&#x8DB3;&#xFF0C;&#x90A3;&#x5AEA;&#x6BD0;&#x5C45;&#x7136;&#x8FD8;&#x60F3;&#x6BD2;&#x5BB3;&#x79E6;&#x738B;&#x7BE1;&#x4F4D;&#x3002;&#x79E6;&#x738B;&#x77E5;&#x6653;&#x540E;&#xFF0C;&#x6740;&#x5230;&#x4E24;&#x4EBA;&#x6240;&#x5C45;&#x7684;&#x96CD;&#x5BAB;&#xFF0C;&#x8F66;&#x88C2;&#x4E86;&#x5AEA;&#x6BD0;&#xFF0C;&#x6454;&#x6B7B;&#x4E86;&#x4ED6;&#x7684;&#x90A3;&#x4E24;&#x4E2A;&#x4FBF;&#x5B9C;&#x5F1F;&#x5F1F;&#xFF0C;&#x518D;&#x628A;&#x592A;&#x540E;&#x5708;&#x7981;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E5F;&#x4E0D;&#x597D;&#x8BC4;&#x4EF7;&#x957F;&#x8F88;&#xFF0C;&#x4F46;&#x98CE;&#x95FB;&#x8FD9;&#x4E9B;&#x8F76;&#x4E8B;&#xFF0C;&#x4E5F;&#x96BE;&#x514D;&#x5FC3;&#x4E2D;&#x9119;&#x5937;&#x3002;&#x82E5;&#x5BF9;&#x90A3;&#x5AEA;&#x6BD0;&#x662F;&#x771F;&#x7231;&#xFF0C;&#x5C31;&#x62FC;&#x7740;&#x547D;&#x820D;&#x53BB;&#x592A;&#x540E;&#x7684;&#x540D;&#x5934;&#xFF0C;&#x771F;&#x6B63;&#x5AC1;&#x7ED9;&#x5BF9;&#x65B9;&#x4E0D;&#x5C31;&#x5F97;&#x4E86;&#x5417;&#xFF1F;&#x53C8;&#x4E0D;&#x662F;&#x590F;&#x59EC;&#x90A3;&#x79CD;&#x201C;&#x6740;&#x4E09;&#x592B;&#x4E00;&#x541B;&#x4E00;&#x5B50;&#xFF0C;&#x4EA1;&#x4E00;&#x56FD;&#x4E24;&#x537F;&#x201D;&#x7978;&#x56FD;&#x6B83;&#x6C11;&#x7684;&#x5996;&#x59EC;&#xFF0C;&#x4F55;&#x5FC5;&#x8D2A;&#x604B;&#x7740;&#x8363;&#x534E;&#x5BCC;&#x8D35;&#xFF0C;&#x53C8;&#x7EB5;&#x5BB9;&#x60C5;&#x592B;&#x53BB;&#x8C0B;&#x6C42;&#x6743;&#x529B;&#xFF0C;&#x90FD;&#x4E0D;&#x628A;&#x81EA;&#x5DF1;&#x513F;&#x5B50;&#x7684;&#x611F;&#x53D7;&#x548C;&#x5B89;&#x5371;&#x653E;&#x5728;&#x773C;&#x4E2D;&#x3002;&#x864E;&#x6BD2;&#x5C1A;&#x4E14;&#x4E0D;&#x98DF;&#x5B50;&#xFF0C;&#x592A;&#x540E;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x7528;&#x201C;&#x89DA;&#x201D;&#x6765;&#x5F71;&#x5C04;&#xFF0C;&#x5012;&#x771F;&#x662F;&#x8D34;&#x5207;&#x3002;</p>
<p>&#x751A;&#x81F3;&#x8FDE;&#x8FD9;&#x53E5;&#x8BDD;&#x51FA;&#x81EA;&#x7684;&#x300A;&#x96CD;&#x4E5F;&#x300B;&#x4E00;&#x7BC7;&#xFF0C;&#x6B63;&#x597D;&#x4E5F;&#x5207;&#x5408;&#x4E86;&#x592A;&#x540E;&#x5E7D;&#x5C45;&#x96CD;&#x5BAB;&#x7684;&#x96CD;&#x5B57;&#x3002;&#x6276;&#x82CF;&#x8D8A;&#x542C;&#x8D8A;&#x89C9;&#x5F97;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x771F;&#x662F;&#x5FC3;&#x601D;&#x7F1C;&#x5BC6;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x65B9;&#x624D;&#x8F7B;&#x63CF;&#x6DE1;&#x5199;&#x5730;&#x5904;&#x7406;&#x4E86;&#x6761;&#x9648;&#xFF0C;&#x5047;&#x4EE5;&#x65F6;&#x65E5;&#x7EDD;&#x5BF9;&#x662F;&#x680B;&#x6881;&#x4E4B;&#x6750;&#x3002;&#x6697;&#x81EA;&#x61CA;&#x6094;&#x81EA;&#x5DF1;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x6700;&#x521D;&#x628A;&#x5173;&#x7CFB;&#x5F04;&#x5F97;&#x90A3;&#x4E48;&#x50F5;&#xFF0C;&#x8FD9;&#x4E0B;&#x597D;&#x611F;&#x5EA6;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x624D;&#x80FD;&#x6709;&#x6240;&#x6539;&#x8FDB;&#x554A;&#xFF1F;</p>
<p>&#x201C;&#x5149;&#x8FD9;&#x4E00;&#x4EF6;&#x89DA;&#x591F;&#x5417;&#xFF1F;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5E94;&#x4ED8;&#x5B8C;&#x4E86;&#x597D;&#x5947;&#x5C11;&#x5E74;&#x5A74;&#xFF0C;&#x4FBF;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x95EE;&#x8FD8;&#x5728;&#x53D1;&#x6123;&#x7684;&#x6276;&#x82CF;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x56DE;&#x8FC7;&#x795E;&#xFF0C;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#x9053;&#xFF1A;&#x201C;&#x4E00;&#x4EF6;&#x8DB3;&#x77E3;&#x3002;&#x201D;&#x7ED9;&#x90A3;&#x4E2A;&#x5E7D;&#x5C45;&#x5708;&#x7981;&#x7684;&#x5973;&#x4EBA;&#x9001;&#x4E1C;&#x897F;&#x9001;&#x591A;&#x4E86;&#x53CD;&#x800C;&#x4F1A;&#x5F15;&#x8D77;&#x7236;&#x738B;&#x7684;&#x4E0D;&#x6EE1;&#x3002;&#x4F46;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x9001;&#x53C8;&#x8BF4;&#x4E0D;&#x8FC7;&#x53BB;&#x3002;&#x81EA;&#x4ECE;&#x4ED6;&#x5341;&#x5C81;&#x5F00;&#x59CB;&#x63A5;&#x624B;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x5E93;&#x4E4B;&#x540E;&#xFF0C;&#x6BCF;&#x5E74;&#x8FC7;&#x5E74;&#x8282;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x90FD;&#x4F1A;&#x7ED9;&#x592A;&#x540E;&#x9001;&#x70B9;&#x4E1C;&#x897F;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x4E5F;&#x662F;&#x60EF;&#x4F8B;&#x3002;</p>
<p>&#x5B89;&#x6392;&#x987E;&#x5B58;&#x628A;&#x90A3;&#x5C0A;&#x65B9;&#x5929;&#x89DA;&#x5305;&#x597D;&#x6D3E;&#x4EBA;&#x9001;&#x53BB;&#x96CD;&#x5BAB;&#xFF0C;&#x6276;&#x82CF;&#x4E5F;&#x4E00;&#x6325;&#x624B;&#xFF0C;&#x8BA9;&#x770B;&#x4E86;&#x534A;&#x5929;&#x7684;&#x5F1F;&#x5F1F;&#x4EEC;&#x548C;&#x738B;&#x516C;&#x5B50;&#x5F1F;&#x4EEC;&#x53BB;&#x6311;&#x9009;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x9752;&#x94DC;&#x5668;&#xFF0C;&#x9009;&#x5B8C;&#x518D;&#x5230;&#x987E;&#x5B58;&#x8FD9;&#x91CC;&#x6765;&#x767B;&#x8BB0;&#x6240;&#x9009;&#x7269;&#x54C1;&#x3002;&#x4F17;&#x4EBA;&#x4E00;&#x9635;&#x6B22;&#x547C;&#xFF0C;&#x90FD;&#x6BEB;&#x4E0D;&#x5BA2;&#x6C14;&#x5730;&#x4E00;&#x62E5;&#x800C;&#x4E0A;&#x3002;&#x6709;&#x770B;&#x4E2D;&#x540C;&#x4E00;&#x4EF6;&#x4E1C;&#x897F;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x4E92;&#x76F8;&#x8C26;&#x8BA9;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x4E92;&#x76F8;&#x7EA6;&#x6218;&#x7684;&#xFF0C;&#x4E00;&#x65F6;&#x9E7F;&#x9E23;&#x5C45;&#x5012;&#x662F;&#x70ED;&#x95F9;&#x975E;&#x51E1;&#x3002;</p>
<p>&#x201C;&#x963F;&#x7F57;&#xFF01;&#x4F60;&#x8981;&#x54EA;&#x4EF6;&#xFF1F;&#x201D;&#x5A74;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x5C31;&#x62B1;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x76D8;&#x5B50;&#x56DE;&#x6765;&#xFF0C;&#x4ED6;&#x4E00;&#x4E2A;&#x4EBA;&#x8FD8;&#x62B1;&#x4E0D;&#x52A8;&#xFF0C;&#x91C7;&#x8587;&#x4FBF;&#x5728;&#x65C1;&#x8FB9;&#x5E2E;&#x4ED6;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x77A7;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x5012;&#x4E5F;&#x77E5;&#x9053;&#x8FD9;&#x8D27;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x9009;&#x8FD9;&#x4E2A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x76D8;&#x5B50;&#x4E0A;&#x9762;&#x94ED;&#x523B;&#x4E86;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x94ED;&#x6587;&#xFF0C;&#x8FD9;&#x5C0F;&#x5B50;&#x516B;&#x6210;&#x662F;&#x60F3;&#x591A;&#x8BA4;&#x51E0;&#x4E2A;&#x5B57;&#x3002;&#x4F46;&#x2026;&#x2026;&#x4ED6;&#x4EEC;&#x7684;&#x623F;&#x95F4;&#x54EA;&#x91CC;&#x653E;&#x5F97;&#x4E0B;&#x2026;&#x2026;</p>
<p>&#x6309;&#x4E86;&#x6309;&#x5FAE;&#x75DB;&#x7684;&#x592A;&#x9633;&#x7A74;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x89C9;&#x5F97;&#x5F53;&#x592B;&#x5B50;&#x7684;&#x4EFB;&#x52A1;&#x9887;&#x91CD;&#xFF0C;&#x4E0B;&#x6B21;&#x518D;&#x591A;&#x5F04;&#x4E00;&#x4E9B;&#x4E66;&#x5377;&#x56DE;&#x6765;&#x5427;&#xFF0C;&#x7701;&#x5F97;&#x5A74;&#x8FD9;&#x5C0F;&#x5B50;&#x518D;&#x7ED9;&#x4ED6;&#x642C;&#x56DE;&#x6765;&#x4E00;&#x4E2A;&#x66F4;&#x5927;&#x7684;&#x9752;&#x94DC;&#x5668;&#x3002;</p>
<p>&#x4ED6;&#x8BA9;&#x5A74;&#x53BB;&#x7ED9;&#x81EA;&#x5DF1;&#x62FF;&#x90A3;&#x4EF6;&#x6700;&#x9AD8;&#x7684;&#x9752;&#x94DC;&#x6811;&#x679D;&#x72B6;&#x7684;&#x706F;&#x5668;&#xFF0C;&#x5C4B;&#x91CC;&#x8FD8;&#x771F;&#x662F;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x9AD8;&#x4E00;&#x70B9;&#x7684;&#x706F;&#x5668;&#xFF0C;&#x8FD9;&#x6837;&#x665A;&#x95F4;&#x770B;&#x4E66;&#x8FD8;&#x80FD;&#x4FDD;&#x62A4;&#x4E0B;&#x773C;&#x775B;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5173;&#x6CE8;&#x7740;&#x5A74;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x540C;&#x65F6;&#x4E5F;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x4E00;&#x76F4;&#x7AD9;&#x5728;&#x5916;&#x56F4;&#x7684;&#x738B;&#x79BB;&#xFF0C;&#x660E;&#x663E;&#x5BF9;&#x6B66;&#x5668;&#x66F4;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x9009;&#x4E86;&#x4E00;&#x67C4;&#x4FDD;&#x5B58;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x5B8C;&#x597D;&#x7684;&#x9752;&#x94DC;&#x94BA;&#x3002;&#x4E24;&#x4EBA;&#x81EA;&#x534A;&#x6B65;&#x5802;&#x90A3;&#x4E00;&#x665A;&#x4E89;&#x6597;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x6CA1;&#x518D;&#x8BF4;&#x8FC7;&#x8BDD;&#xFF0C;&#x5076;&#x5C14;&#x6709;&#x773C;&#x795E;&#x63A5;&#x89E6;&#xFF0C;&#x4E5F;&#x662F;&#x738B;&#x79BB;&#x5148;&#x907F;&#x5F00;&#x89C6;&#x7EBF;&#x3002;</p>
<p>&#x558F;&#xFF0C;&#x5C31;&#x50CF;&#x73B0;&#x5728;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x5FAE;&#x5FAE;&#x4E00;&#x7B11;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E5F;&#x79FB;&#x5F00;&#x4E86;&#x76EE;&#x5149;&#xFF0C;&#x6B63;&#x597D;&#x770B;&#x5230;&#x5C06;&#x95FE;&#x62E8;&#x5F00;&#x51E0;&#x4E2A;&#x5F1F;&#x5F1F;&#xFF0C;&#x6BEB;&#x4E0D;&#x5BA2;&#x6C14;&#x5730;&#x9009;&#x4E86;&#x4E00;&#x4EF6;&#x573A;&#x5185;&#x6700;&#x7855;&#x5927;&#x3001;&#x6700;&#x7CBE;&#x7F8E;&#x7684;&#x9752;&#x94DC;&#x9F0E;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x770B;&#x4E86;&#x773C;&#x8EAB;&#x8FB9;&#x7684;&#x6276;&#x82CF;&#xFF0C;&#x540E;&#x8005;&#x679C;&#x7136;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x5E55;&#xFF0C;&#x5982;&#x58A8;&#x822C;&#x7684;&#x773C;&#x795E;&#x4E5F;&#x8D8A;&#x53D1;&#x6DF1;&#x9083;&#x6666;&#x6697;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x96CD;&#x5BAB;</p>
<p>&#x4F4D;&#x4E8E;&#x54B8;&#x9633;&#x897F;&#x5317;&#x4E8C;&#x5341;&#x91CC;&#x5904;&#xFF0C;&#x5728;&#x5BC6;&#x6797;&#x4E4B;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x5EA7;&#x4FEE;&#x5EFA;&#x5F97;&#x5962;&#x534E;&#x5927;&#x6C14;&#x7684;&#x5BAB;&#x6BBF;&#x3002;&#x6614;&#x65E5;&#x4E1D;&#x7AF9;&#x4E4B;&#x58F0;&#x4E0D;&#x7EDD;&#x4E8E;&#x8033;&#x7684;&#x5BAB;&#x5BA4;&#xFF0C;&#x73B0;&#x4ECA;&#x5DF2;&#x7ECF;&#x6084;&#x65E0;&#x58F0;&#x606F;&#xFF0C;&#x5E7D;&#x9759;&#x5F97;&#x50CF;&#x4E00;&#x5EA7;&#x5DE8;&#x5927;&#x800C;&#x8352;&#x829C;&#x7684;&#x9675;&#x5893;&#x3002;</p>
<p>&#x9686;&#x51AC;&#x65F6;&#x8282;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x8FDE;&#x9E1F;&#x9E23;&#x866B;&#x5531;&#x90FD;&#x5DF2;&#x7ECF;&#x7EDD;&#x8FF9;&#xFF0C;&#x5730;&#x4E0A;&#x8FD8;&#x71C3;&#x7740;&#x51E0;&#x4E2A;&#x706B;&#x76C6;&#x3002;&#x70AD;&#x706B;&#x71C3;&#x5F97;&#x5F88;&#x65FA;&#xFF0C;&#x5374;&#x4F9D;&#x65E7;&#x70D8;&#x4E0D;&#x5C3D;&#x8FD9;&#x6BBF;&#x5185;&#x4EE4;&#x4EBA;&#x5FC3;&#x4E2D;&#x53D1;&#x5BD2;&#x7684;&#x5B64;&#x5BC2;&#x611F;&#x3002;</p>
<p>&#x8D75;&#x59EC;&#x7A7F;&#x7740;&#x4E00;&#x4EF6;&#x6D45;&#x9EC4;&#x8272;&#x7684;&#x805A;&#x7F57;&#x886B;&#xFF0C;&#x80A9;&#x4E0A;&#x62AB;&#x7740;&#x7F03;&#x8272;&#x5370;&#x6CE5;&#x98DE;&#x4E91;&#x5E14;&#xFF0C;&#x4E0B;&#x8EAB;&#x7A7F;&#x7740;&#x4E94;&#x8272;&#x82B1;&#x7F57;&#x88D9;&#xFF0C;&#x811A;&#x4E0B;&#x8E0F;&#x7740;&#x51E4;&#x5934;&#x5C65;&#xFF0C;&#x5934;&#x4E0A;&#x68B3;&#x7740;&#x51CC;&#x4E91;&#x9AFB;&#xFF0C;&#x6234;&#x7740;&#x4E00;&#x9876;&#x91D1;&#x8299;&#x84C9;&#x51A0;&#x5B50;&#x3002;&#x79E6;&#x56FD;&#x4EE5;&#x9ED1;&#x4E3A;&#x5C0A;&#xFF0C;&#x4EE5;&#x5979;&#x7684;&#x5C0A;&#x8D35;&#x8EAB;&#x4EFD;&#xFF0C;&#x4E5F;&#x81EA;&#x662F;&#x53EF;&#x4EE5;&#x7A7F;&#x4E0E;&#x79E6;&#x738B;&#x4E00;&#x6837;&#x989C;&#x8272;&#x548C;&#x5236;&#x5F0F;&#x7684;&#x5195;&#x670D;&#x7EF6;&#x5E26;&#x3002;&#x53EA;&#x662F;&#x5979;&#x81EA;&#x5C11;&#x65F6;&#x8D77;&#x5C31;&#x559C;&#x6B22;&#x989C;&#x8272;&#x9C9C;&#x4EAE;&#x7684;&#x670D;&#x9970;&#xFF0C;&#x9664;&#x4E86;&#x51FA;&#x5E2D;&#x6BD4;&#x8F83;&#x5E84;&#x91CD;&#x7684;&#x573A;&#x5408;&#x5916;&#xFF0C;&#x5979;&#x79C1;&#x4E0B;&#x90FD;&#x662F;&#x600E;&#x4E48;&#x8273;&#x4E3D;&#x600E;&#x4E48;&#x6253;&#x626E;&#x7684;&#x3002;</p>
<p>&#x7EA2;&#x5986;&#x7FE0;&#x7709;&#xFF0C;&#x9762;&#x4E0A;&#x6577;&#x4E86;&#x51E0;&#x5C42;&#x7C89;&#x624D;&#x906E;&#x4F4F;&#x4E86;&#x773C;&#x89D2;&#x7684;&#x7EB9;&#x8DEF;&#xFF0C;&#x4E24;&#x9B13;&#x5C11;&#x8BB8;&#x94F6;&#x767D;&#x7684;&#x53D1;&#x4E1D;&#x4E5F;&#x5C3D;&#x91CF;&#x7528;&#x53D1;&#x9970;&#x63A9;&#x4F4F;&#x4E86;&#x3002;&#x5927;&#x6BBF;&#x4E4B;&#x5185;&#x70B9;&#x4EAE;&#x4E86;&#x96F6;&#x661F;&#x51E0;&#x4E2A;&#x706F;&#x76CF;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x706F;&#x6CB9;&#x4E0D;&#x8DB3;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x5149;&#x7EBF;&#x4E0B;&#xFF0C;&#x522B;&#x4EBA;&#x624D;&#x4E0D;&#x4F1A;&#x770B;&#x6E05;&#x5979;&#x8138;&#x4E0A;&#x7684;&#x76B1;&#x7EB9;&#x3002;&#x8EAB;&#x4E3A;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x5730;&#x4F4D;&#x6700;&#x5C0A;&#x5D07;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x5C3D;&#x7BA1;&#x5DF2;&#x7ECF;&#x843D;&#x5230;&#x4E86;&#x6700;&#x72FC;&#x72C8;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x8D75;&#x59EC;&#x4E5F;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x4FDD;&#x6301;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5C0A;&#x4E25;&#x3002;</p>
<p>&#x5E78;&#x597D;&#x5979;&#x7684;&#x513F;&#x5B50;&#x867D;&#x7136;&#x628A;&#x5979;&#x56DA;&#x7981;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4F46;&#x6240;&#x9700;&#x7528;&#x7684;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#x7EDD;&#x4E0D;&#x82DB;&#x5F85;&#x3002;&#x53EA;&#x662F;&#x8EAB;&#x8FB9;&#x4F3A;&#x5019;&#x7684;&#x4EBA;&#x5168;&#x90FD;&#x6362;&#x6210;&#x4E86;&#x5BAB;&#x5973;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x7981;&#x6B62;&#x7537;&#x4EBA;&#x8FDB;&#x5165;&#x96CD;&#x5BAB;&#x3002;</p>
<p>&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x8D75;&#x59EC;&#x77A5;&#x4E86;&#x4E00;&#x773C;&#x81EA;&#x4ECE;&#x8FDB;&#x4E86;&#x6BBF;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x85CF;&#x5728;&#x9634;&#x5F71;&#x4E2D;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x7A76;&#x7ADF;&#x662F;&#x600E;&#x4E48;&#x6DF7;&#x8FDB;&#x96CD;&#x5BAB;&#x7684;&#x3002;</p>
<p>&#x5927;&#x6BBF;&#x4E4B;&#x4E2D;&#xFF0C;&#x6446;&#x4E86;&#x8BB8;&#x591A;&#x7433;&#x7405;&#x6EE1;&#x76EE;&#x7684;&#x793C;&#x54C1;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x5979;&#x8BE5;&#x5206;&#x5230;&#x7684;&#x65B0;&#x5236;&#x6625;&#x5B63;&#x8863;&#x888D;&#x548C;&#x914D;&#x9970;&#xFF0C;&#x8FD8;&#x6709;&#x4E9B;&#x5C31;&#x662F;&#x8D75;&#x56FD;&#x7684;&#x6218;&#x5229;&#x54C1;&#x3002;&#x8D75;&#x59EC;&#x51FA;&#x8EAB;&#x8D75;&#x56FD;&#xFF0C;&#x4E00;&#x751F;&#x4E2D;&#x6700;&#x597D;&#x7684;&#x65F6;&#x5149;&#x5C31;&#x662F;&#x5728;&#x8D75;&#x56FD;&#x5EA6;&#x8FC7;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x8BB8;&#x662F;&#x4E3A;&#x4E86;&#x8FCE;&#x5408;&#x5979;&#x7684;&#x559C;&#x597D;&#xFF0C;&#x8FD9;&#x4E9B;&#x6218;&#x5229;&#x54C1;&#x90FD;&#x662F;&#x7ECF;&#x8FC7;&#x5C42;&#x5C42;&#x6311;&#x9009;&#x7684;&#x73CD;&#x54C1;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x8D75;&#x56FD;&#x738B;&#x5BA4;&#x4EE3;&#x4EE3;&#x76F8;&#x4F20;&#x3001;&#x53EA;&#x6709;&#x738B;&#x540E;&#x624D;&#x80FD;&#x4F69;&#x5E26;&#x7684;&#x4E00;&#x5BF9;&#x9F99;&#x51E4;&#x7D2B;&#x868C;&#x7B04;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x7528;&#x4E00;&#x5BF9;&#x7A00;&#x6709;&#x7D2B;&#x8272;&#x868C;&#x58F3;&#x505A;&#x6210;&#x7684;&#x53D1;&#x7B04;&#xFF0C;&#x7ECF;&#x8FC7;&#x6253;&#x78E8;&#x4E4B;&#x540E;&#x989C;&#x8272;&#x8FD8;&#x968F;&#x7740;&#x5149;&#x7EBF;&#x7684;&#x53D8;&#x5316;&#x800C;&#x53D8;&#x5E7B;&#x83AB;&#x6D4B;&#x3002;&#x800C;&#x4E14;&#x868C;&#x58F3;&#x90FD;&#x662F;&#x6709;&#x5F27;&#x5EA6;&#x7684;&#xFF0C;&#x8FD9;&#x5BF9;&#x53D1;&#x7B04;&#x5374;&#x662F;&#x7B14;&#x76F4;&#x7684;&#xFF0C;&#x4ECE;&#x957F;&#x5EA6;&#x548C;&#x539A;&#x5EA6;&#x90FD;&#x8DB3;&#x53EF;&#x4EE5;&#x63A8;&#x65AD;&#x51FA;&#x90A3;&#x4E2A;&#x868C;&#x58F3;&#x6709;&#x591A;&#x5E9E;&#x5927;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x90A3;&#x4E0A;&#x9762;&#x96D5;&#x523B;&#x7684;&#x9F99;&#x51E4;&#x90FD;&#x7EA4;&#x6BEB;&#x6BD5;&#x73B0;&#x6829;&#x6829;&#x5982;&#x751F;&#x4E86;&#x3002;&#x8D75;&#x59EC;&#x66FE;&#x7ECF;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x4ECE;&#x4FE1;&#x4E2D;&#x542C;&#x8D75;&#x738B;&#x592A;&#x540E;&#x8BF4;&#x8FC7;&#x6B64;&#x7269;&#xFF0C;&#x4E00;&#x89C1;&#x4E4B;&#x4E0B;&#x4FBF;&#x7ACB;&#x523B;&#x62FF;&#x5728;&#x4E86;&#x624B;&#x4E2D;&#x7EC6;&#x7EC6;&#x7AEF;&#x8BE6;&#x3002;</p>
<p>&#x60F3;&#x5F53;&#x5E74;&#x90A3;&#x8D75;&#x738B;&#x540E;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4ECB;&#x5A3C;&#x59EC;&#xFF0C;&#x4E24;&#x4EBA;&#x8FD8;&#x66FE;&#x7ECF;&#x5728;&#x8D75;&#x56FD;&#x7684;&#x5BB4;&#x4F1A;&#x4E0A;&#x89C1;&#x8FC7;&#x6570;&#x6B21;&#x3002;&#x5F53;&#x521D;&#x8C01;&#x66FE;&#x60F3;&#x5F97;&#x5230;&#x4E24;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x821E;&#x5973;&#xFF0C;&#x4E00;&#x4E2A;&#x4F1A;&#x6210;&#x4E3A;&#x8D75;&#x56FD;&#x7684;&#x738B;&#x592A;&#x540E;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x4E2A;&#x4F1A;&#x6210;&#x4E3A;&#x79E6;&#x56FD;&#x7684;&#x738B;&#x592A;&#x540E;&#x3002;</p>
<p>&#x806A;&#x660E;&#x6F02;&#x4EAE;&#x7684;&#x5973;&#x4EBA;&#x5F80;&#x5F80;&#x90FD;&#x4F1A;&#x4E92;&#x76F8;&#x6500;&#x6BD4;&#xFF0C;&#x4E14;&#x4E0D;&#x8BBA;&#x8D75;&#x56FD;&#x548C;&#x79E6;&#x56FD;&#x7A76;&#x7ADF;&#x54EA;&#x4E2A;&#x56FD;&#x529B;&#x6BD4;&#x8F83;&#x5F3A;&#x76DB;&#xFF0C;&#x8D75;&#x59EC;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x80DC;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x5BF9;&#x9F99;&#x51E4;&#x7D2B;&#x868C;&#x7B04;&#x73B0;&#x5728;&#x662F;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x4E0A;&#xFF0C;&#x800C;&#x8D75;&#x738B;&#x592A;&#x540E;&#x662F;&#x6B7B;&#x662F;&#x6D3B;&#xFF0C;&#x5979;&#x5374;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#x53BB;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x628A;&#x73A9;&#x7740;&#x8FD9;&#x5BF9;&#x9F99;&#x51E4;&#x7D2B;&#x868C;&#x7B04;&#xFF0C;&#x8D75;&#x59EC;&#x4ECE;&#x4E00;&#x5806;&#x73CD;&#x5947;&#x5F02;&#x5B9D;&#x4E2D;&#x6B3E;&#x6B3E;&#x800C;&#x884C;&#xFF0C;&#x7279;&#x610F;&#x63CF;&#x753B;&#x8FC7;&#x7684;&#x773C;&#x68A2;&#x968F;&#x610F;&#x5730;&#x4E00;&#x626B;&#x800C;&#x8FC7;&#xFF0C;&#x6700;&#x7EC8;&#x843D;&#x5728;&#x5927;&#x6BBF;&#x89D2;&#x843D;&#x91CC;&#x7AD9;&#x7740;&#x7684;&#x90A3;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x867D;&#x7136;&#x6BBF;&#x5185;&#x71C3;&#x7740;&#x7684;&#x706F;&#x76CF;&#x5E76;&#x7167;&#x4E0D;&#x5230;&#x5BF9;&#x65B9;&#x7684;&#x5BB9;&#x989C;&#xFF0C;&#x4F46;&#x5DF2;&#x7ECF;&#x8DB3;&#x4EE5;&#x52FE;&#x52D2;&#x51FA;&#x5BF9;&#x65B9;&#x6817;&#x8272;&#x80E1;&#x670D;&#x4E4B;&#x4E0B;&#x5F3A;&#x58EE;&#x7684;&#x4F53;&#x9B44;&#xFF0C;&#x6BCF;&#x6839;&#x7EBF;&#x6761;&#x90FD;&#x662F;&#x90A3;&#x4E48;&#x5B8C;&#x7F8E;&#x3002;</p>
<p>&#x8D75;&#x59EC;&#x8214;&#x4E86;&#x8214;&#x5FAE;&#x5FAE;&#x53D1;&#x5E72;&#x7684;&#x5507;&#x74E3;&#xFF0C;&#x5979;&#x5DF2;&#x7ECF;&#x88AB;&#x56DA;&#x7981;&#x5728;&#x8FD9;&#x91CC;&#x8DB3;&#x6709;&#x5341;&#x5E74;&#x4E86;&#x3002;&#x5AEA;&#x6BD0;&#x957F;&#x5F97;&#x4EC0;&#x4E48;&#x6A21;&#x6837;&#xFF0C;&#x5979;&#x90FD;&#x65E9;&#x5DF2;&#x5FD8;&#x5F97;&#x4E00;&#x5E72;&#x4E8C;&#x51C0;&#x3002;&#x5979;&#x53EA;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#x65E2;&#x7136;&#x80FD;&#x6084;&#x65E0;&#x58F0;&#x606F;&#x5730;&#x6F5C;&#x5165;&#x96CD;&#x5BAB;&#x4E00;&#x6B21;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x5C31;&#x53EF;&#x4EE5;&#x6765;&#x8FD9;&#x91CC;&#x7B2C;&#x4E8C;&#x6B21;&#x3001;&#x7B2C;&#x4E09;&#x6B21;&#x2026;&#x2026;</p>
<p>&#x201C;&#x8BF4;&#x7F62;&#xFF0C;&#x5C14;&#x60F3;&#x8981;&#x4F55;&#x7269;&#xFF1F;&#x201D;&#x8D75;&#x59EC;&#x6325;&#x4E86;&#x6325;&#x8896;&#x5B50;&#xFF0C;&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x5FCD;&#x8010;&#x8FD9;&#x6837;&#x7684;&#x6C89;&#x9ED8;&#x3002;&#x5F80;&#x65E5;&#x65E9;&#x5DF2;&#x4E60;&#x60EF;&#x8FD9;&#x5927;&#x6BBF;&#x4E2D;&#x7684;&#x6B7B;&#x5BC2;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x5374;&#x8BA9;&#x5979;&#x89C9;&#x5F97;&#x6709;&#x80A1;&#x4EE4;&#x4EBA;&#x5598;&#x4E0D;&#x8FC7;&#x6C14;&#x7684;&#x9ECF;&#x817B;&#x611F;&#x3002;</p>
<p>&#x201C;&#x81E3;&#x5411;&#x5F80;&#x592B;&#x4EBA;&#x5DF2;&#x4E45;&#x3002;&#x201D;&#x90A3;&#x4EBA;&#x5F00;&#x53E3;&#x4E86;&#x3002;&#x58F0;&#x97F3;&#x4F4E;&#x6C89;&#x4E4B;&#x4E2D;&#x6709;&#x4E9B;&#x5C16;&#x7EC6;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x5176;&#x523B;&#x610F;&#x5730;&#x62FF;&#x634F;&#xFF0C;&#x4FDD;&#x6301;&#x7740;&#x4E0D;&#x9AD8;&#x4E0D;&#x4F4E;&#x7684;&#x4E00;&#x4E2A;&#x58F0;&#x8C03;&#xFF0C;&#x8BA9;&#x4EBA;&#x542C;&#x8D77;&#x6765;&#x975E;&#x5E38;&#x4E0D;&#x8212;&#x670D;&#x3002;</p>
<p>&#x53EF;&#x8D75;&#x59EC;&#x5374;&#x662F;&#x4E00;&#x98A4;&#xFF0C;&#x8FDE;&#x547C;&#x5438;&#x90FD;&#x987F;&#x4F4F;&#x4E86;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x6B63;&#x662F;&#x5AEA;&#x6BD0;&#x521D;&#x89C1;&#x5979;&#x7684;&#x65F6;&#x5019;&#x8BF4;&#x7684;&#x7B2C;&#x4E00;&#x53E5;&#x8BDD;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x88AB;&#x52FE;&#x8D77;&#x4E86;&#x5F80;&#x65E5;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5BF9;&#x65B9;&#x6697;&#x542B;&#x66A7;&#x6627;&#x7684;&#x79F0;&#x547C;&#xFF0C;&#x66F4;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x65B9;&#x6697;&#x793A;&#x81EA;&#x5DF1;&#x540C;&#x5AEA;&#x6BD0;&#x4E00;&#x6837;&#x7684;&#x8C0B;&#x6C42;&#xFF0C;&#x8BA9;&#x8D75;&#x59EC;&#x672C;&#x6765;&#x7D27;&#x7EF7;&#x7740;&#x7684;&#x8138;&#x5BB9;&#x4E5F;&#x653E;&#x677E;&#x4E86;&#x5C11;&#x8BB8;&#xFF0C;&#x671D;&#x90A3;&#x4E2A;&#x9ED1;&#x6697;&#x7684;&#x89D2;&#x843D;&#x91CC;&#x53C8;&#x5411;&#x524D;&#x8D70;&#x4E86;&#x4E24;&#x6B65;&#xFF0C;&#x67D4;&#x58F0;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5C3D;&#x53EF;&#x8A00;&#x4E4B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x592B;&#x4EBA;&#x5E7D;&#x5C45;&#x6B64;&#x5730;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x4EE4;&#x81E3;&#x5FC3;&#x75DB;&#x4E0D;&#x5DF2;&#x3002;&#x81E3;&#x7ECF;&#x8425;&#x6570;&#x5E74;&#xFF0C;&#x7EC8;&#x6709;&#x4E00;&#x65E5;&#x5F97;&#x89C1;&#x592B;&#x4EBA;&#x771F;&#x5BB9;&#xFF0C;&#x5B9E;&#x5728;&#x4E09;&#x751F;&#x6709;&#x5E78;&#x3002;&#x201D;&#x90A3;&#x4EBA;&#x518D;&#x6B21;&#x5F00;&#x53E3;&#xFF0C;&#x5374;&#x662F;&#x53C8;&#x6362;&#x4E86;&#x4E00;&#x79CD;&#x53E3;&#x97F3;&#x3002;</p>
<p>&#x8D75;&#x59EC;&#x5374;&#x4E00;&#x4E0B;&#x5B50;&#x6014;&#x4F4F;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4EBA;&#x8BF4;&#x7684;&#x662F;&#x4E00;&#x53E3;&#x8D75;&#x56FD;&#x7684;&#x53E3;&#x97F3;&#x3002;</p>
<p>&#x8D75;&#x59EC;&#x8FD9;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x6700;&#x5FEB;&#x4E50;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x5F53;&#x738B;&#x540E;&#x6216;&#x8005;&#x592A;&#x540E;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x5728;&#x8D75;&#x56FD;&#x5F53;&#x6B4C;&#x59EC;&#x7684;&#x5C81;&#x6708;&#x3002;</p>
<p>&#x867D;&#x7136;&#x6CA1;&#x6709;&#x8D35;&#x91CD;&#x7684;&#x8863;&#x88D9;&#x3001;&#x73CD;&#x5947;&#x7684;&#x9970;&#x54C1;&#xFF0C;&#x5374;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x4F17;&#x591A;&#x7537;&#x4EBA;&#x8FFD;&#x6C42;&#x4EF0;&#x6155;&#x7684;&#x773C;&#x795E;&#x3002;</p>
<p>&#x8D75;&#x59EC;&#x8138;&#x4E0A;&#x7684;&#x7B11;&#x5BB9;&#x66F4;&#x6DF1;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x5979;&#x4ECE;&#x4E0D;&#x6000;&#x7591;&#x81EA;&#x5DF1;&#x7684;&#x9B45;&#x529B;&#xFF0C;&#x5373;&#x4F7F;&#x88AB;&#x5E7D;&#x7981;&#x6B64;&#x5904;&#x5341;&#x5E74;&#xFF0C;&#x5BB9;&#x989C;&#x4E5F;&#x65E5;&#x6E10;&#x8001;&#x53BB;&#xFF0C;&#x53EF;&#x6709;&#x65F6;&#x63FD;&#x955C;&#x81EA;&#x7167;&#xFF0C;&#x5979;&#x8FD8;&#x662F;&#x4F1A;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7F8E;&#x8273;&#x4E0D;&#x53EF;&#x65B9;&#x7269;&#x3002;&#x90A3;&#x4E9B;&#x5E74;&#x8F7B;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x5979;&#x8FD9;&#x6837;&#x6210;&#x719F;&#x8BF1;&#x4EBA;&#x7684;&#x98CE;&#x97F5;&#x8EAB;&#x59FF;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x60F3;&#x7740;&#xFF0C;&#x8D75;&#x59EC;&#x53C8;&#x5FCD;&#x4E0D;&#x4F4F;&#x5F80;&#x90A3;&#x4EBA;&#x7684;&#x65B9;&#x5411;&#x8D70;&#x4E86;&#x4E24;&#x6B65;&#x3002;</p>
<p>&#x201C;&#x81E3;&#x4E0D;&#x5FCD;&#x592B;&#x4EBA;&#x88AB;&#x56F0;&#x6B64;&#x5730;&#xFF0C;&#x9042;&#x60F3;&#x4E86;&#x4E00;&#x4E2A;&#x6CD5;&#x5B50;&#xFF0C;&#x5B9A;&#x4EE4;&#x592B;&#x4EBA;&#x8131;&#x79BB;&#x7262;&#x7B3C;&#x3002;&#x201D;</p>
<p>&#x8D75;&#x59EC;&#x8F7B;&#x547C;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x53CD;&#x800C;&#x5B9A;&#x4F4F;&#x4E86;&#x811A;&#x6B65;&#x3002;&#x5979;&#x672C;&#x4EE5;&#x4E3A;&#x6B64;&#x4EBA;&#x6F5C;&#x5165;&#x96CD;&#x5BAB;&#xFF0C;&#x53EA;&#x4E3A;&#x8DDF;&#x5979;&#x6625;&#x98CE;&#x4E00;&#x5EA6;&#xFF0C;&#x53C8;&#x6216;&#x6625;&#x98CE;&#x6570;&#x5EA6;&#xFF0C;&#x7ED3;&#x679C;&#x5374;&#x6CA1;&#x60F3;&#x5230;&#x4ED6;&#x7ADF;&#x662F;&#x60F3;&#x8981;&#x628A;&#x5979;&#x6551;&#x51FA;&#x6B64;&#x5730;&#xFF01;&#x7262;&#x7B3C;&#xFF0C;&#x4ED6;&#x5F62;&#x5BB9;&#x5F97;&#x6CA1;&#x9519;&#xFF0C;&#x8FD9;&#x4E2A;&#x504C;&#x5927;&#x7684;&#x5BAB;&#x6BBF;&#xFF0C;&#x5C31;&#x662F;&#x56F0;&#x4F4F;&#x5979;&#x7684;&#x7262;&#x7B3C;&#x3002;</p>
<p>&#x547C;&#x5438;&#x6025;&#x4FC3;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x8D75;&#x59EC;&#x500F;&#x7136;&#x7741;&#x5927;&#x4E86;&#x53CC;&#x76EE;&#xFF0C;&#x7D27;&#x76EF;&#x7740;&#x4ECE;&#x9ED1;&#x6697;&#x4E2D;&#x7F13;&#x6B65;&#x8D70;&#x51FA;&#x6765;&#x7684;&#x7537;&#x4EBA;&#x3002;</p>
<p>&#x90A3;&#x4EBA;&#x6709;&#x7740;&#x4E00;&#x53CC;&#x85CF;&#x7740;&#x8FD1;&#x4E4E;&#x5996;&#x90AA;&#x9B45;&#x529B;&#x7684;&#x53CC;&#x76EE;&#xFF0C;&#x53EA;&#x6D88;&#x770B;&#x4E00;&#x773C;&#xFF0C;&#x5C31;&#x8BA9;&#x4EBA;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#x3002;</p>
<p>&#x6BBF;&#x4E2D;&#x7684;&#x706B;&#x76C6;&#x597D;&#x50CF;&#x70B9;&#x5F97;&#x592A;&#x65FA;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x8D75;&#x59EC;&#x89C9;&#x5F97;&#x6D51;&#x8EAB;&#x4E0A;&#x4E0B;&#x6709;&#x80A1;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x71E5;&#x70ED;&#x3002;</p>
<p>&#x90A3;&#x4EBA;&#x7AD9;&#x5728;&#x8D75;&#x59EC;&#x7684;&#x9762;&#x524D;&#x505C;&#x4E0B;&#xFF0C;&#x4F38;&#x624B;&#x62BD;&#x51FA;&#x4E86;&#x5BF9;&#x65B9;&#x624B;&#x4E2D;&#x7684;&#x90A3;&#x5BF9;&#x9F99;&#x51E4;&#x7D2B;&#x868C;&#x7B04;&#x3002;</p>
<p>&#x8D75;&#x59EC;&#x6BEB;&#x65E0;&#x62B5;&#x6297;&#xFF0C;&#x4EFB;&#x5176;&#x8F7B;&#x8F7B;&#x677E;&#x677E;&#x5730;&#x5C31;&#x62BD;&#x51FA;&#x4E86;&#x90A3;&#x5BF9;&#x4EF7;&#x503C;&#x8FDE;&#x57CE;&#x7684;&#x7D2B;&#x868C;&#x7B04;&#xFF0C;&#x547C;&#x5438;&#x53C8;&#x6025;&#x4FC3;&#x4E86;&#x51E0;&#x5206;&#x3002;</p>
<p>&#x5979;&#x7F13;&#x7F13;&#x5730;&#x4F4E;&#x4E0B;&#x4E86;&#x5934;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#xFF0C;&#x9732;&#x51FA;&#x5149;&#x6D01;&#x7EC6;&#x5AE9;&#x7684;&#x8116;&#x9888;&#x548C;&#x5F31;&#x4E0D;&#x80DC;&#x8863;&#x7684;&#x59FF;&#x6001;&#xFF0C;&#x662F;&#x6700;&#x4EE4;&#x7537;&#x4EBA;&#x628A;&#x6301;&#x4E0D;&#x4F4F;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x4EBA;&#x6E29;&#x67D4;&#x65E0;&#x6BD4;&#x5730;&#x628A;&#x624B;&#x4E2D;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x652F;&#x7D2B;&#x868C;&#x7B04;&#x63D2;&#x5728;&#x4E86;&#x8D75;&#x59EC;&#x7684;&#x53D1;&#x9AFB;&#x4E4B;&#x4E0A;&#xFF0C;&#x52A8;&#x4F5C;&#x8F7B;&#x67D4;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x5BF9;&#x5F85;&#x7740;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x73CD;&#x8D35;&#x7684;&#x7269;&#x4E8B;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x8D75;&#x59EC;&#x5DF2;&#x7ECF;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x81EA;&#x5DF1;&#x7A76;&#x7ADF;&#x6709;&#x591A;&#x4E45;&#x6CA1;&#x6709;&#x88AB;&#x4EBA;&#x5982;&#x6B64;&#x73CD;&#x89C6;&#x5730;&#x5BF9;&#x5F85;&#x4E86;&#xFF0C;&#x5FC3;&#x8DF3;&#x5982;&#x64C2;&#x9F13;&#x822C;&#xFF0C;&#x90A3;&#x9760;&#x8FD1;&#x7684;&#x9633;&#x521A;&#x4E4B;&#x6C14;&#xFF0C;&#x7B3C;&#x7F69;&#x4E86;&#x5979;&#x7684;&#x5168;&#x8EAB;&#xFF0C;&#x51E0;&#x4E4E;&#x4EE4;&#x5979;&#x611F;&#x5230;&#x7729;&#x6655;&#x3002;</p>
<p>&#x201C;&#x81E3;&#x6B64;&#x5904;&#x6709;&#x79CD;&#x5047;&#x6B7B;&#x836F;&#xFF0C;&#x670D;&#x4E4B;&#x53EF;&#x4EE4;&#x4EBA;&#x6709;&#x4E2D;&#x6BD2;&#x8FF9;&#x8C61;&#xFF0C;&#x534A;&#x6708;&#x4E4B;&#x540E;&#x9010;&#x6E10;&#x597D;&#x8F6C;&#xFF0C;&#x5BF9;&#x8EAB;&#x4F53;&#x5374;&#x662F;&#x65E0;&#x5BB3;&#x3002;&#x201D;&#x628A;&#x90A3;&#x652F;&#x51E4;&#x5F62;&#x7684;&#x7D2B;&#x868C;&#x7B04;&#x63D2;&#x597D;&#x4E4B;&#x540E;&#xFF0C;&#x90A3;&#x4EBA;&#x4E5F;&#x987A;&#x52BF;&#x4F4E;&#x4E0B;&#x4E86;&#x5934;&#xFF0C;&#x5728;&#x8D75;&#x59EC;&#x7684;&#x8033;&#x8FB9;&#x8F7B;&#x67D4;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x8D75;&#x59EC;&#x867D;&#x7136;&#x88AB;&#x5176;&#x6240;&#x8FF7;&#xFF0C;&#x4F46;&#x4E5F;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x5239;&#x90A3;&#xFF0C;&#x5F88;&#x5FEB;&#x4FBF;&#x660E;&#x609F;&#x4E86;&#x5BF9;&#x65B9;&#x8BDD;&#x8BED;&#x4E2D;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x987F;&#x65F6;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x53CC;&#x76EE;&#x4E00;&#x4EAE;&#x3002;</p>
<p>&#x5979;&#x662F;&#x806A;&#x660E;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x4F46;&#x6700;&#x521D;&#x88AB;&#x5E7D;&#x5C45;&#x7684;&#x51E0;&#x5E74;&#xFF0C;&#x90FD;&#x662F;&#x6028;&#x6068;&#x513F;&#x5B50;&#x5C45;&#x7136;&#x72E0;&#x5FC3;&#x6740;&#x4E86;&#x5979;&#x7684;&#x60C5;&#x4EBA;&#x548C;&#x5B69;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x4F4E;&#x4E0D;&#x4E0B;&#x5934;&#x6C42;&#x548C;&#xFF0C;&#x800C;&#x540E;&#x51E0;&#x5E74;&#x5374;&#x662F;&#x8D8A;&#x618E;&#x6076;&#x8D8A;&#x5931;&#x53BB;&#x4E86;&#x51B7;&#x9759;&#x3002;&#x5176;&#x5B9E;&#x53EA;&#x770B;&#x5979;&#x5728;&#x96CD;&#x5BAB;&#x6240;&#x7528;&#x4E4B;&#x7269;&#x4E00;&#x5E94;&#x4FF1;&#x5168;&#xFF0C;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#x793C;&#x7269;&#x65E0;&#x6BD4;&#x5468;&#x5230;&#xFF0C;&#x4FBF;&#x77E5;&#x5979;&#x513F;&#x5B50;&#x5BF9;&#x5979;&#x4F9D;&#x7136;&#x653E;&#x4E0D;&#x4E0B;&#x3002;</p>
<p>&#x5979;&#x4E00;&#x76F4;&#x90FD;&#x628A;&#x653F;&#x513F;&#x5F53;&#x5B69;&#x5B50;&#x770B;&#x5F85;&#xFF0C;&#x5374;&#x5B8C;&#x5168;&#x5FD8;&#x4E86;&#x4ED6;&#x4E5F;&#x662F;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C;&#x5979;&#x5148;&#x4F4E;&#x5934;&#x53C8;&#x6709;&#x4F55;&#x4E0D;&#x53EF;&#xFF1F;</p>
<p>&#x88C5;&#x75C5;&#x5374;&#x4E0D;&#x597D;&#x7CCA;&#x5F04;&#x8FC7;&#x53BB;&#xFF0C;&#x82E5;&#x662F;&#x88AB;&#x8BC6;&#x7834;&#x53CD;&#x800C;&#x4F1A;&#x4EE4;&#x653F;&#x513F;&#x8D8A;&#x53D1;&#x538C;&#x5F03;&#x4E8E;&#x5979;&#x3002;&#x771F;&#x628A;&#x81EA;&#x5DF1;&#x5F04;&#x75C5;&#xFF0C;&#x5979;&#x53C8;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x5371;&#x9669;&#xFF0C;&#x4E07;&#x4E00;&#x592A;&#x533B;&#x4EE4;&#x533B;&#x672F;&#x5DEE;&#x52B2;&#xFF0C;&#x5979;&#x5C82;&#x4E0D;&#x662F;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#xFF1F;&#x800C;&#x6B64;&#x4EBA;&#x63D0;&#x4F9B;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5012;&#x662F;&#x6700;&#x7A33;&#x59A5;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x5C11;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x518D;&#x89C1;&#x653F;&#x513F;&#x4E00;&#x9762;&#x3002;&#x53EA;&#x8981;&#x89C1;&#x5230;&#x653F;&#x513F;&#xFF0C;&#x5C31;&#x6709;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x5979;&#x53D7;&#x591F;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#xFF01;&#x7B80;&#x76F4;&#x4E00;&#x523B;&#x90FD;&#x65E0;&#x6CD5;&#x518D;&#x5FCD;&#x8010;&#xFF01;</p>
<p>&#x90A3;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x628A;&#x53E6;&#x4E00;&#x652F;&#x9F99;&#x5F62;&#x7684;&#x7D2B;&#x868C;&#x7B04;&#x63D2;&#x5728;&#x8D75;&#x59EC;&#x53D1;&#x9AFB;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x62FF;&#x5728;&#x624B;&#x4E2D;&#x53CD;&#x590D;&#x628A;&#x73A9;&#xFF0C;&#x50CF;&#x662F;&#x6697;&#x793A;&#x7740;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x8D75;&#x59EC;&#x5374;&#x6D6E;&#x60F3;&#x8054;&#x7FE9;&#xFF0C;&#x53E3;&#x5E72;&#x820C;&#x71E5;&#x3002;</p>
<p>&#x201C;&#x79E6;&#x738B;&#x5728;&#x660E;&#x65E5;&#x5373;&#x5C06;&#x8FD4;&#x56DE;&#x54B8;&#x9633;&#xFF0C;&#x592B;&#x4EBA;&#x901F;&#x4E0B;&#x51B3;&#x65AD;&#x5427;&#x3002;&#x201D;&#x90A3;&#x4EBA;&#x8D70;&#x5230;&#x79BB;&#x4ED6;&#x4EEC;&#x6700;&#x8FD1;&#x7684;&#x90A3;&#x4E2A;&#x6848;&#x51E0;&#x65C1;&#xFF0C;&#x62FF;&#x8D77;&#x4E00;&#x575B;&#x6842;&#x9152;&#xFF0C;&#x62CD;&#x5F00;&#x4E0A;&#x9762;&#x7684;&#x5C01;&#x6CE5;&#xFF0C;&#x628A;&#x9187;&#x9999;&#x7684;&#x9152;&#x6DB2;&#x6CE8;&#x5165;&#x65C1;&#x8FB9;&#x7684;&#x4E00;&#x5C0A;&#x65B9;&#x5929;&#x89DA;&#x3002;</p>
<p>&#x8D75;&#x59EC;&#x5FAE;&#x7B11;&#x5730;&#x6CE8;&#x89C6;&#x7740;&#x5BF9;&#x65B9;&#x7684;&#x4E3E;&#x52A8;&#xFF0C;&#x5E76;&#x672A;&#x51FA;&#x58F0;&#x5236;&#x6B62;&#x3002;</p>
<p>&#x8FD9;&#x5C0A;&#x65B9;&#x5929;&#x89DA;&#xFF0C;&#x5979;&#x5DF2;&#x4ECE;&#x5BAB;&#x5973;&#x90A3;&#x91CC;&#x77E5;&#x9053;&#x662F;&#x5979;&#x7684;&#x597D;&#x5B59;&#x513F;&#x6276;&#x82CF;&#x9001;&#x8FC7;&#x6765;&#x7684;&#x3002;&#x7528;&#x8FD9;&#x5C0A;&#x65B9;&#x5929;&#x89DA;&#x559D;&#x201C;&#x6BD2;&#x9152;&#x201D;&#xFF0C;&#x82E5;&#x662F;&#x4E8B;&#x53D1;&#xFF0C;&#x7275;&#x626F;&#x5C31;&#x8D8A;&#x53D1;&#x5927;&#x4E86;&#x3002;&#x53EF;&#x5979;&#x5374;&#x660E;&#x767D;&#xFF0C;&#x8D8A;&#x662F;&#x7275;&#x626F;&#x5F97;&#x5927;&#xFF0C;&#x653F;&#x513F;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x987E;&#x8651;&#x5C31;&#x4F1A;&#x8D8A;&#x591A;&#xFF0C;&#x5979;&#x5C31;&#x8D8A;&#x53EF;&#x4EE5;&#x8D81;&#x4E71;&#x4ECE;&#x96CD;&#x5BAB;&#x56DE;&#x5230;&#x54B8;&#x9633;&#x3002;&#x6240;&#x4EE5;&#x5979;&#x53EA;&#x662F;&#x9057;&#x61BE;&#x5730;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x771F;&#x662F;&#x7ED9;&#x5927;&#x516C;&#x5B50;&#x6DFB;&#x9EBB;&#x70E6;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5567;&#xFF0C;&#x592B;&#x4EBA;&#x5F53;&#x90A3;&#x5927;&#x516C;&#x5B50;&#x9001;&#x6765;&#x8FD9;&#x89DA;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x597D;&#x5FC3;&#x4E0D;&#x6210;&#xFF1F;&#x201D;&#x90A3;&#x4EBA;&#x55E4;&#x7B11;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x4E0D;&#x5C51;&#x9053;&#xFF0C;&#x201C;&#x5B50;&#x66F0;&#xFF1A;&#x89DA;&#x4E0D;&#x89DA;&#xFF0C;&#x89DA;&#x54C9;&#xFF01;&#x89DA;&#x54C9;&#xFF01;&#x201D;</p>
<p>&#x8D75;&#x59EC;&#x7684;&#x8138;&#x8272;&#x7ACB;&#x523B;&#x5C31;&#x53D8;&#x4E86;&#x3002;&#x5979;&#x5E74;&#x5C11;&#x7684;&#x65F6;&#x5019;&#x89C1;&#x7684;&#x90FD;&#x662F;&#x81EA;&#x8BE9;&#x4E3A;&#x535A;&#x5B66;&#x591A;&#x624D;&#x7684;&#x738B;&#x516C;&#x8D35;&#x65CF;&#xFF0C;&#x540E;&#x6765;&#x8DDF;&#x4E86;&#x5F02;&#x4EBA;&#xFF0C;&#x4E3A;&#x4E86;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x6709;&#x66F4;&#x591A;&#x7684;&#x76F8;&#x5904;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x66FE;&#x592E;&#x6C42;&#x5BF9;&#x65B9;&#x6559;&#x5979;&#x7ECF;&#x53F2;&#x5B50;&#x96C6;&#x3002;&#x89DA;&#x4E0D;&#x89DA;&#x8FD9;&#x53E5;&#x6697;&#x55BB;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x5979;&#x81EA;&#x7136;&#x88AB;&#x4EBA;&#x4E00;&#x63D0;&#x70B9;&#x5C31;&#x60F3;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x50CF;&#x662F;&#x5F53;&#x4F17;&#x88AB;&#x4EBA;&#x6252;&#x4E0B;&#x4E86;&#x906E;&#x7F9E;&#x5E03;&#xFF0C;&#x8D75;&#x59EC;&#x7684;&#x8138;&#x988A;&#x7ACB;&#x523B;&#x5C31;&#x8D64;&#x7EA2;&#x4E00;&#x7247;&#x3002;&#x5979;&#x81EA;&#x662F;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5728;&#x5AEA;&#x6BD0;&#x4E00;&#x4E8B;&#x4E0A;&#x505A;&#x5F97;&#x6709;&#x4E9B;&#x592A;&#x8FC7;&#x4E86;&#xFF0C;&#x4F46;&#x6BD4;&#x8D77;&#x4E4B;&#x524D;&#x9F0E;&#x9F0E;&#x5927;&#x540D;&#x7684;&#x79E6;&#x5BA3;&#x592A;&#x540E;&#x8FD8;&#x5DEE;&#x5F97;&#x8FDC;&#x5462;&#xFF01;&#x800C;&#x4E14;&#x5979;&#x518D;&#x600E;&#x4E48;&#x8352;&#x6DEB;&#x65E0;&#x5EA6;&#xFF0C;&#x4E5F;&#x8F6E;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x5C0F;&#x8F88;&#x6765;&#x6307;&#x8D23;&#xFF01;</p>
<p>&#x76EF;&#x7740;&#x65B9;&#x5929;&#x89DA;&#x4E2D;&#x8DB3;&#x4EE5;&#x5012;&#x6620;&#x5979;&#x7F8E;&#x8C8C;&#x5BB9;&#x59FF;&#x7684;&#x6E05;&#x6F88;&#x9152;&#x6DB2;&#xFF0C;&#x8D75;&#x59EC;&#x4E00;&#x65F6;&#x6C14;&#x6124;&#xFF0C;&#x6765;&#x4E0D;&#x53CA;&#x601D;&#x8003;&#x5C31;&#x60F3;&#x76F4;&#x63A5;&#x4E00;&#x996E;&#x800C;&#x5C3D;&#x3002;</p>
<p>&#x53EF;&#x90A3;&#x4EBA;&#x5374;&#x628A;&#x65B9;&#x5929;&#x89DA;&#x5F80;&#x56DE;&#x4E00;&#x6536;&#xFF0C;&#x7F13;&#x7F13;&#x62AC;&#x624B;&#xFF0C;&#x6DF1;&#x6DF1;&#x6CE8;&#x89C6;&#x7740;&#x8D75;&#x59EC;&#xFF0C;&#x81EA;&#x5DF1;&#x5148;&#x996E;&#x4E86;&#x4E00;&#x53E3;&#x3002;</p>
<p>&#x8D75;&#x59EC;&#x88AB;&#x90A3;&#x6697;&#x6C89;&#x7684;&#x53CC;&#x7738;&#x770B;&#x5F97;&#x5FC3;&#x795E;&#x4FF1;&#x98A4;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x61C2;&#x4E86;&#x5BF9;&#x65B9;&#x662F;&#x6015;&#x5979;&#x4E0D;&#x4FE1;&#x836F;&#x7269;&#x7684;&#x6548;&#x7528;&#xFF0C;&#x76F4;&#x63A5;&#x4EE5;&#x8EAB;&#x8BD5;&#x836F;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x6DF1;&#x60C5;&#x76F4;&#x63A5;&#x8BA9;&#x4E45;&#x65F7;&#x7684;&#x8D75;&#x59EC;&#x611F;&#x89C9;&#x6574;&#x4E2A;&#x4EBA;&#x90FD;&#x8981;&#x5316;&#x4E86;&#xFF0C;&#x5979;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x9632;&#x5907;&#x4E4B;&#x5FC3;&#xFF0C;&#x4F46;&#x5BF9;&#x65B9;&#x82E5;&#x662F;&#x60F3;&#x8981;&#x52A0;&#x5BB3;&#x4E8E;&#x5979;&#xFF0C;&#x5927;&#x53EF;&#x4E0D;&#x5FC5;&#x5982;&#x6B64;&#x8D39;&#x5FC3;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#x5979;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x9B45;&#x529B;&#x6709;&#x7740;&#x6781;&#x5927;&#x7684;&#x81EA;&#x4FE1;&#xFF0C;&#x5373;&#x4F7F;&#x5DF2;&#x7ECF;&#x5E7D;&#x5C45;&#x4E86;&#x5341;&#x5E74;&#xFF0C;&#x4F46;&#x8D75;&#x59EC;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4F9D;&#x65E7;&#x98CE;&#x97F5;&#x4E0D;&#x51CF;&#x5F53;&#x5E74;&#x3002;</p>
<p>&#x5728;&#x5BF9;&#x65B9;&#x559D;&#x6389;&#x4E00;&#x53E3;&#x7684;&#x65B9;&#x5929;&#x89DA;&#x9012;&#x8FC7;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8D75;&#x59EC;&#x53CC;&#x624B;&#x63A5;&#x8FC7;&#x540E;&#xFF0C;&#x7279;&#x610F;&#x8F6C;&#x8FC7;&#x89DA;&#x8EAB;&#xFF0C;&#x628A;&#x7EA2;&#x5507;&#x6162;&#x6162;&#x5730;&#x5370;&#x5728;&#x5BF9;&#x65B9;&#x521A;&#x624D;&#x559D;&#x8FC7;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x6E05;&#x51BD;&#x7684;&#x9152;&#x6DB2;&#x5728;&#x5507;&#x820C;&#x95F4;&#x7565;&#x4E00;&#x6253;&#x8F6C;&#xFF0C;&#x4FBF;&#x6CBF;&#x7740;&#x5589;&#x5499;&#x76F4;&#x5165;&#x8179;&#x4E2D;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x6709;&#x80A1;&#x90AA;&#x706B;&#x4E00;&#x76F4;&#x70E7;&#x4E86;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x54D0;&#x5F53;&#xFF01;&#x201D;&#x65B9;&#x5929;&#x89DA;&#x7838;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x6C89;&#x91CD;&#x7684;&#x89DA;&#x8EAB;&#x9AA8;&#x788C;&#x788C;&#x5730;&#x6EDA;&#x52A8;&#x4E86;&#x51E0;&#x5708;&#xFF0C;&#x6700;&#x7EC8;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x8D75;&#x59EC;&#x8EAB;&#x4F53;&#x4E00;&#x8F6F;&#xFF0C;&#x76F4;&#x63A5;&#x660F;&#x5012;&#x5728;&#x5730;&#xFF0C;&#x5634;&#x8FB9;&#x7F13;&#x7F13;&#x6EA2;&#x51FA;&#x6DF1;&#x9ED1;&#x7684;&#x9C9C;&#x8840;&#x3002;</p>
<p>&#x201C;&#x8822;&#x5973;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x4EBA;&#x4F18;&#x96C5;&#x5730;&#x638F;&#x51FA;&#x4E00;&#x5757;&#x624B;&#x5E15;&#xFF0C;&#x5410;&#x51FA;&#x53E3;&#x4E2D;&#x542B;&#x7740;&#x7684;&#x6BD2;&#x9152;&#xFF0C;&#x53C8;&#x5403;&#x4E86;&#x4E00;&#x9897;&#x4E39;&#x836F;&#xFF0C;&#x629A;&#x4E86;&#x629A;&#x8863;&#x8896;&#x4E0A;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x7070;&#x5C18;&#x3002;&#x4ED6;&#x672C;&#x60F3;&#x5F2F;&#x4E0B;&#x8170;&#x4ECE;&#x8D75;&#x59EC;&#x5934;&#x4E0A;&#x6458;&#x4E0B;&#x90A3;&#x652F;&#x51E4;&#x5F62;&#x7D2B;&#x868C;&#x7B04;&#xFF0C;&#x5374;&#x542C;&#x5230;&#x5A62;&#x5973;&#x56E0;&#x4E3A;&#x65B9;&#x624D;&#x7684;&#x54CD;&#x52A8;&#x800C;&#x8FC7;&#x6765;&#x67E5;&#x770B;&#x7684;&#x811A;&#x6B65;&#x58F0;&#xFF0C;&#x53EA;&#x597D;&#x76B1;&#x4E86;&#x76B1;&#x7709;&#xFF0C;&#x628A;&#x8EAB;&#x5F62;&#x9690;&#x8FDB;&#x4E86;&#x9ED1;&#x6697;&#x4E2D;&#x3002;</p>
<p>&#x5728;&#x540C;&#x4E00;&#x5757;&#x591C;&#x5E55;&#x4E4B;&#x4E0B;&#xFF0C;&#x54B8;&#x9633;&#x5BAB;&#x6B63;&#x6BBF;&#x7684;&#x5C4B;&#x810A;&#x4E0A;&#xFF0C;&#x4E00;&#x4E2A;&#x8EAB;&#x7A7F;&#x7EFF;&#x888D;&#x7684;&#x5C11;&#x5E74;&#x6B63;&#x895F;&#x5371;&#x5750;&#xFF0C;&#x773A;&#x671B;&#x7740;&#x897F;&#x5317;&#x65B9;&#x5411;&#x7684;&#x661F;&#x7A7A;&#x3002;&#x9686;&#x51AC;&#x7684;&#x5BD2;&#x98CE;&#x523A;&#x9AA8;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x80CC;&#x810A;&#x4F9D;&#x65E7;&#x633A;&#x62D4;&#xFF0C;&#x50CF;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x53D7;&#x8FD9;&#x79CD;&#x5BD2;&#x51B7;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4E00;&#x9635;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x5BD2;&#x98CE;&#x5439;&#x5F97;&#x4ED6;&#x7684;&#x8863;&#x8896;&#x5728;&#x98CE;&#x4E2D;&#x730E;&#x730E;&#x4F5C;&#x54CD;&#xFF0C;&#x5C11;&#x5E74;&#x52A8;&#x4E86;&#x52A8;&#x8033;&#x6735;&#xFF0C;&#x6015;&#x8FD9;&#x70B9;&#x58F0;&#x97F3;&#x88AB;&#x542C;&#x529B;&#x654F;&#x9510;&#x7684;&#x4F8D;&#x536B;&#x5BDF;&#x89C9;&#x5230;&#xFF0C;&#x4FBF;&#x628A;&#x957F;&#x957F;&#x7684;&#x8896;&#x5B50;&#x5728;&#x624B;&#x81C2;&#x4E0A;&#x7F20;&#x7ED5;&#x4E86;&#x51E0;&#x5708;&#x3002;</p>
<p>&#x4ED6;&#x505A;&#x5F97;&#x6781;&#x4E3A;&#x7F13;&#x6162;&#x548C;&#x7EC6;&#x81F4;&#xFF0C;&#x50CF;&#x662F;&#x5728;&#x7B49;&#x7740;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x534A;&#x664C;&#xFF0C;&#x4ED6;&#x8EAB;&#x8FB9;&#x7684;&#x9E5E;&#x9E70;&#x624D;&#x9057;&#x61BE;&#x5730;&#x53F9;&#x9053;&#xFF1A;&#x201C;&#x770B;&#x4E0D;&#x5230;&#x90A3;&#x4EBA;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x76EF;&#x7740;&#x96CD;&#x5BAB;&#x5468;&#x56F4;&#x7684;&#x5BC6;&#x6797;&#xFF0C;&#x5374;&#x6CA1;&#x4EBA;&#x4ECE;&#x90A3;&#x91CC;&#x9762;&#x8D70;&#x51FA;&#x6765;&#x3002;&#x201D;</p>
<p>&#x201C;&#x592A;&#x540E;&#x85A8;&#x4E86;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x6709;&#x4EBA;&#x52A8;&#x7684;&#x624B;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5377;&#x597D;&#x81EA;&#x5DF1;&#x5DE6;&#x624B;&#x7684;&#x8896;&#x5B50;&#xFF0C;&#x5355;&#x624B;&#x7528;&#x7EC6;&#x7EF3;&#x7ED1;&#x597D;&#x8896;&#x53E3;&#x3002;&#x4ED6;&#x4E00;&#x8FB9;&#x8BF4;&#xFF0C;&#x4E00;&#x8FB9;&#x601D;&#x8003;&#x7740;&#x6574;&#x4EF6;&#x4E8B;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5929;&#x51B7;&#xFF0C;&#x4ED6;&#x548C;&#x5A74;&#x8FD8;&#x662F;&#x7761;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x4ECA;&#x591C;&#x4ED6;&#x521A;&#x8EBA;&#x4E0B;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x4E86;&#x5632;&#x98CE;&#x7834;&#x9523;&#x4E00;&#x822C;&#x7684;&#x53EB;&#x58F0;&#x3002;&#x4ED6;&#x7ADF;&#x7136;&#x5728;&#x8FD9;&#x4E00;&#x523B;&#xFF0C;&#x61CA;&#x607C;&#x6574;&#x5EA7;&#x54B8;&#x9633;&#x5BAB;&#x4E3A;&#x4F55;&#x5C31;&#x53EA;&#x6709;&#x4ED6;&#x80FD;&#x542C;&#x5230;&#x5632;&#x98CE;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x4E0D;&#x8FC7;&#x4E0D;&#x723D;&#x5F52;&#x4E0D;&#x723D;&#xFF0C;&#x4ED6;&#x4E5F;&#x77E5;&#x9053;&#x5632;&#x98CE;&#x4E0D;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x8F7B;&#x91CD;&#x7684;&#x5BB6;&#x4F19;&#xFF0C;&#x8FD9;&#x4E48;&#x665A;&#x558A;&#x4ED6;&#x8FC7;&#x53BB;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x4E8B;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x7B49;&#x5A74;&#x7761;&#x8FC7;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4FBF;&#x7792;&#x8FC7;&#x5728;&#x9694;&#x58C1;&#x5B88;&#x591C;&#x7684;&#x91C7;&#x8587;&#xFF0C;&#x8EB2;&#x8FC7;&#x5BAB;&#x5185;&#x503C;&#x5B88;&#x7684;&#x4F8D;&#x536B;&#xFF0C;&#x5F84;&#x76F4;&#x7FFB;&#x4E0A;&#x4E86;&#x54B8;&#x9633;&#x5BAB;&#x6B63;&#x6BBF;&#x7684;&#x5C4B;&#x810A;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x786E;&#x5B9E;&#x51FA;&#x4E86;&#x5927;&#x4E8B;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x5B89;&#x5B89;&#x5206;&#x5206;&#x5E7D;&#x5C45;&#x7684;&#x592A;&#x540E;&#xFF0C;&#x5C45;&#x7136;&#x66B4;&#x6BD9;&#x4E86;&#xFF01;</p>
<p>&#x82E5;&#x8BF4;&#x8FD9;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x9690;&#x60C5;&#xFF0C;&#x50BB;&#x5B50;&#x90FD;&#x4E0D;&#x4F1A;&#x4FE1;&#x3002;</p>
<p>&#x81EA;&#x6740;&#xFF1F;&#x53EF;&#x7B11;&#xFF0C;&#x8D75;&#x59EC;&#x8981;&#x662F;&#x65E9;&#x6709;&#x52C7;&#x6C14;&#x53BB;&#x6B7B;&#xFF0C;&#x65E9;&#x5728;&#x5341;&#x5E74;&#x524D;&#x5C31;&#x6B7B;&#x4E86;&#xFF0C;&#x4F55;&#x5FC5;&#x53C8;&#x53D7;&#x4E86;&#x8FD9;&#x5341;&#x5E74;&#x7684;&#x5E7D;&#x7981;&#x4E4B;&#x82E6;&#xFF1F;</p>
<p>&#x800C;&#x8FD9;&#x4E00;&#x665A;&#x6240;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x9E5E;&#x9E70;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x770B;&#x5230;&#xFF0C;&#x5374;&#x4E5F;&#x80FD;&#x4ECE;&#x6B8B;&#x7559;&#x7684;&#x73B0;&#x573A;&#x63A8;&#x65AD;&#x51FA;&#x5BDD;&#x6BBF;&#x53EA;&#x6709;&#x8D75;&#x59EC;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5979;&#x9063;&#x6563;&#x4E86;&#x5BAB;&#x5973;&#xFF0C;&#x72EC;&#x81EA;&#x6B23;&#x8D4F;&#x7740;&#x5448;&#x4E0A;&#x6765;&#x7684;&#x8D75;&#x56FD;&#x6218;&#x5229;&#x54C1;&#xFF0C;&#x800C;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x770B;&#x5230;&#x4E86;&#x6545;&#x4E61;&#x7684;&#x4F73;&#x917F;&#xFF0C;&#x4E00;&#x65F6;&#x5174;&#x8D77;&#x968F;&#x624B;&#x7528;&#x65C1;&#x8FB9;&#x7684;&#x65B9;&#x5929;&#x89DA;&#x996E;&#x4E86;&#x4E00;&#x89DA;&#xFF0C;&#x5C45;&#x7136;&#x5C31;&#x4E2D;&#x4E86;&#x6BD2;&#x66B4;&#x6BD9;&#xFF01;</p>
<p>&#x7EDD;&#x5BF9;&#x6709;&#x4EBA;&#x5728;&#x5176;&#x4E2D;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x53EF;&#x662F;&#x9E5E;&#x9E70;&#x76EF;&#x4E86;&#x96CD;&#x5BAB;&#x5468;&#x56F4;&#x5927;&#x534A;&#x591C;&#xFF0C;&#x5374;&#x8FDE;&#x4E2A;&#x9B3C;&#x5F71;&#x5B50;&#x90FD;&#x6CA1;&#x770B;&#x5230;&#xFF0C;&#x8FD9;&#x8BA9;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x60F3;&#x5230;&#x4E86;&#x90A3;&#x5C01;&#x5E2E;&#x4ED6;&#x6C42;&#x6551;&#x7684;&#x7AF9;&#x7B80;&#x3002;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x5632;&#x98CE;&#x65E0;&#x6CD5;&#x770B;&#x6E05;&#x695A;&#x7684;&#x4EBA;&#x505A;&#x7684;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x770B;&#x8D77;&#x6765;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x8054;&#xFF0C;&#x4F46;&#x8FDE;&#x810A;&#x517D;&#x90FD;&#x770B;&#x4E0D;&#x5230;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x8DB3;&#x4EE5;&#x5F15;&#x8D77;&#x8B66;&#x793A;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x4EEC;&#x8FD8;&#x662F;&#x592A;&#x5E74;&#x8F7B;&#x4E86;&#xFF0C;&#x9009;&#x4EC0;&#x4E48;&#x89DA;&#x9001;&#x8FC7;&#x53BB;&#x554A;&#xFF1F;&#x81EA;&#x4EE5;&#x4E3A;&#x53EF;&#x4EE5;&#x4E0B;&#x592A;&#x540E;&#x7684;&#x9762;&#x5B50;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x60F3;&#x90A3;&#x53EF;&#x662F;&#x79E6;&#x738B;&#x7684;&#x6BCD;&#x4EB2;&#x3002;&#x6253;&#x5979;&#x7684;&#x8138;&#xFF0C;&#x4E0D;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x6253;&#x79E6;&#x738B;&#x7684;&#x8138;&#xFF1F;&#x201D;&#x6015;&#x5E72;&#x6270;&#x9E5E;&#x9E70;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x5632;&#x98CE;&#x5DF2;&#x7ECF;&#x618B;&#x4E86;&#x4E00;&#x665A;&#x4E0A;&#x4E86;&#xFF0C;&#x8FD9;&#x4F1A;&#x513F;&#x7EC8;&#x4E8E;&#x5FCD;&#x4E0D;&#x4F4F;&#x5F00;&#x59CB;&#x5520;&#x53E8;&#x3002;</p>
<p>&#x201C;&#x6211;&#x662F;&#x6545;&#x610F;&#x7684;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6DE1;&#x6DE1;&#x9053;&#x3002;</p>
<p>&#x201C;&#x54C8;&#xFF1F;&#x201D;&#x5632;&#x98CE;&#x548C;&#x9E5E;&#x9E70;&#x4E8C;&#x91CD;&#x594F;&#xFF0C;&#x90FD;&#x89C9;&#x5F97;&#x5C11;&#x5E74;&#x7684;&#x8111;&#x888B;&#x4E00;&#x5B9A;&#x662F;&#x574F;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5927;&#x516C;&#x5B50;&#x660E;&#x6643;&#x6643;&#x5730;&#x9001;&#x4E86;&#x4E2A;&#x89DA;&#x7ED9;&#x592A;&#x540E;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x65E9;&#x665A;&#x4F1A;&#x88AB;&#x4EBA;&#x5634;&#x788E;&#x5730;&#x544A;&#x5230;&#x79E6;&#x738B;&#x90A3;&#x91CC;&#x53BB;&#x3002;&#x6211;&#x5C31;&#x8BF4;&#x662F;&#x6211;&#x9009;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x88AB;&#x6276;&#x82CF;&#x538C;&#x5F03;&#xFF0C;&#x79E6;&#x738B;&#x4E5F;&#x4F1A;&#x89C9;&#x5F97;&#x6211;&#x7684;&#x624D;&#x667A;&#x88AB;&#x7528;&#x5728;&#x8FD9;&#x7B49;&#x540E;&#x5B85;&#x7E41;&#x7410;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x5927;&#x6750;&#x5C0F;&#x7528;&#x59D4;&#x5C48;&#x4E86;&#x6211;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x7ED9;&#x6211;&#x6D3E;&#x5230;&#x5408;&#x9002;&#x7684;&#x5730;&#x65B9;&#x53BB;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x5F00;&#x59CB;&#x5377;&#x53F3;&#x624B;&#x7684;&#x8896;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x60EF;&#x7528;&#x5DE6;&#x624B;&#x505A;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x52A8;&#x4F5C;&#x66F4;&#x6162;&#x4E86;&#x3002;</p>
<p>&#x4E24;&#x53EA;&#x810A;&#x517D;&#x90FD;&#x65E0;&#x8A00;&#x4EE5;&#x5BF9;&#xFF0C;&#x5C11;&#x5E74;&#x786E;&#x5B9E;&#x662F;&#x6253;&#x5B9A;&#x4E86;&#x4E3B;&#x610F;&#x60F3;&#x8981;&#x79BB;&#x5F00;&#x6276;&#x82CF;&#xFF0C;&#x501F;&#x7740;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x6B63;&#x597D;&#x628A;&#x4E8B;&#x60C5;&#x529E;&#x5F97;&#x5229;&#x5229;&#x7D22;&#x7D22;&#x7684;&#xFF0C;&#x5374;&#x6CA1;&#x60F3;&#x5230;&#x90A3;&#x8D75;&#x59EC;&#x5C45;&#x7136;&#x5C31;&#x8FD9;&#x6837;&#x6B7B;&#x4E86;&#xFF0C;&#x53CD;&#x800C;&#x68D8;&#x624B;&#x4E86;&#xFF01;</p>
<p>&#x201C;&#x8FD9;&#x4E0B;&#x53EF;&#x5982;&#x4F55;&#x662F;&#x597D;&#xFF1F;&#x867D;&#x7136;&#x79E6;&#x738B;&#x653F;&#x8FD9;&#x56DE;&#x4ECE;&#x8D75;&#x56FD;&#x5F97;&#x5230;&#x4E86;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x548C;&#x6C0F;&#x74A7;&#xFF0C;&#x5FC3;&#x60C5;&#x518D;&#x597D;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5FCD;&#x53D7;&#x81EA;&#x5DF1;&#x7684;&#x6BCD;&#x540E;&#x6789;&#x6B7B;&#x3002;&#x201D;&#x5632;&#x98CE;&#x70E6;&#x8E81;&#x8D77;&#x6765;&#xFF0C;&#x79E6;&#x738B;&#x660E;&#x5929;&#x5C31;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8BF4;&#x4E0D;&#x5B9A;&#x7167;&#x7740;&#x79E6;&#x738B;&#x56E0;&#x591A;&#x7591;&#x800C;&#x7ECF;&#x5E38;&#x6539;&#x53D8;&#x884C;&#x7A0B;&#x9632;&#x6B62;&#x522B;&#x4EBA;&#x523A;&#x6740;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4ECA;&#x665A;&#x5C31;&#x8FDB;&#x4E86;&#x54B8;&#x9633;&#x57CE;&#x4E86;&#x3002;&#x518D;&#x5982;&#x4F55;&#x63A9;&#x9970;&#x6B64;&#x4E8B;&#xFF0C;&#x90A3;&#x96CD;&#x5BAB;&#x90FD;&#x5728;&#x54B8;&#x9633;&#x57CE;&#x5916;&#x4E8C;&#x5341;&#x91CC;&#x5904;&#xFF0C;&#x600E;&#x4E48;&#x90FD;&#x6765;&#x4E0D;&#x53CA;&#x4E86;&#x3002;&#x8BF4;&#x4E0D;&#x5B9A;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5E03;&#x5C40;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x90A3;&#x4EBA;&#x6240;&#x6545;&#x610F;&#x6293;&#x7684;&#x65F6;&#x673A;&#x3002;</p>
<p>&#x201C;&#x5728;&#x9152;&#x4E2D;&#x4E5F;&#x65E0;&#x6CD5;&#x505A;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;&#x9152;&#x662F;&#x79E6;&#x738B;&#x6D3E;&#x4EBA;&#x9001;&#x8FC7;&#x53BB;&#x7684;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x8BF4;&#x662F;&#x79E6;&#x738B;&#x8981;&#x5BB3;&#x81EA;&#x5DF1;&#x6BCD;&#x540E;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6B64;&#x4E8B;&#x56E0;&#x6211;&#x800C;&#x8D77;&#xFF0C;&#x81EA;&#x662F;&#x7531;&#x6211;&#x4E00;&#x529B;&#x627F;&#x62C5;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x5DE6;&#x624B;&#x600E;&#x4E48;&#x90FD;&#x7ED1;&#x4E0D;&#x4F4F;&#x8863;&#x8896;&#xFF0C;&#x7D22;&#x6027;&#x4E5F;&#x5C31;&#x4E0D;&#x518D;&#x70E6;&#x607C;&#xFF0C;&#x800C;&#x662F;&#x5E72;&#x8106;&#x628A;&#x53F3;&#x8FB9;&#x7ED1;&#x597D;&#x7684;&#x8896;&#x5B50;&#x4E5F;&#x89E3;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x76F4;&#x63A5;&#x7FFB;&#x8EAB;&#x8DF3;&#x4E0B;&#x5C4B;&#x810A;&#xFF0C;&#x5BF9;&#x4E8E;&#x8EAB;&#x540E;&#x4E24;&#x53EA;&#x810A;&#x517D;&#x7684;&#x547C;&#x558A;&#x58F0;&#x7F6E;&#x82E5;&#x7F54;&#x95FB;&#x3002;</p>
<p>&#x679C;&#x7136;&#xFF0C;&#x5929;&#x8FD8;&#x672A;&#x4EAE;&#xFF0C;&#x5C31;&#x6709;&#x5185;&#x4F8D;&#x6765;&#x9E7F;&#x9E23;&#x5C45;&#x8BF7;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x53BB;&#x6696;&#x9601;&#x3002;</p>
<p>&#x8F7B;&#x624B;&#x8F7B;&#x811A;&#x5730;&#x628A;&#x8FD8;&#x6CA1;&#x7761;&#x9192;&#x7684;&#x5A74;&#x4ECE;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x6252;&#x4E0B;&#x6765;&#xFF0C;&#x4E00;&#x591C;&#x672A;&#x7761;&#x7684;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x8FC5;&#x901F;&#x8D77;&#x8EAB;&#xFF0C;&#x7565;&#x4E00;&#x68C0;&#x67E5;&#x8EAB;&#x4E0A;&#x7684;&#x4EEA;&#x5BB9;&#xFF0C;&#x4FBF;&#x8DDF;&#x90A3;&#x5185;&#x4F8D;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x8DEF;&#x4E0A;&#x6B63;&#x597D;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x8138;&#x832B;&#x7136;&#x7684;&#x6276;&#x82CF;&#xFF0C;&#x540E;&#x8005;&#x4F4F;&#x7684;&#x9AD8;&#x6CC9;&#x5BAB;&#x867D;&#x7136;&#x6BD4;&#x9E7F;&#x9E23;&#x5C45;&#x79BB;&#x6696;&#x9601;&#x8981;&#x8FDC;&#xFF0C;&#x4F46;&#x901A;&#x884C;&#x90FD;&#x6709;&#x8F66;&#x9A6C;&#x63A5;&#x9001;&#xFF0C;&#x5F80;&#x65E5;&#x4F1A;&#x66F4;&#x5FEB;&#x4E00;&#x4E9B;&#x3002;&#x53EA;&#x662F;&#x6276;&#x82CF;&#x4E34;&#x65F6;&#x88AB;&#x53EB;&#x8D77;&#x6765;&#x6050;&#x6015;&#x4E5F;&#x6D6A;&#x8D39;&#x4E86;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x4E24;&#x4EBA;&#x6B63;&#x5DE7;&#x5728;&#x5916;&#x9762;&#x9047;&#x5230;&#x4E86;&#x3002;&#x63A5;&#x6536;&#x5230;&#x4E86;&#x6276;&#x82CF;&#x8FF7;&#x60D1;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x8138;&#x4E0A;&#x7684;&#x795E;&#x60C5;&#x66F4;&#x4E25;&#x8083;&#x4E86;&#xFF0C;&#x800C;&#x6276;&#x82CF;&#x5374;&#x6D51;&#x8EAB;&#x4E00;&#x9707;&#xFF0C;&#x8FD8;&#x5E26;&#x7740;&#x778C;&#x7761;&#x7684;&#x773C;&#x77B3;&#x7ACB;&#x523B;&#x53D8;&#x5F97;&#x6E05;&#x660E;&#x8D77;&#x6765;&#x3002;&#x867D;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x89C1;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x5982;&#x6B64;&#x795E;&#x8272;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x5C0F;&#x4E8B;&#x3002;</p>
<p>&#x4E24;&#x4EBA;&#x4E00;&#x524D;&#x4E00;&#x540E;&#x5730;&#x8D70;&#x8FDB;&#x6696;&#x9601;&#xFF0C;&#x987F;&#x65F6;&#x611F;&#x89C9;&#x5982;&#x5760;&#x51B0;&#x7A96;&#xFF0C;&#x6B64;&#x5904;&#x5F25;&#x6F2B;&#x7684;&#x7A7A;&#x6C14;&#x7ADF;&#x662F;&#x6BD4;&#x5916;&#x9762;&#x9686;&#x51AC;&#x6668;&#x95F4;&#x7684;&#x96FE;&#x6C14;&#x8FD8;&#x8981;&#x5BD2;&#x51B7;&#x3002;&#x8FD9;&#x91CC;&#x5C31;&#x50CF;&#x662F;&#x88AB;&#x66B4;&#x98CE;&#x6A2A;&#x626B;&#x8FC7;&#x4E00;&#x822C;&#xFF0C;&#x5730;&#x9762;&#x4E0A;&#x5230;&#x5904;&#x90FD;&#x662F;&#x88AB;&#x4EBA;&#x6454;&#x788E;&#x7684;&#x4E66;&#x7B80;&#xFF0C;&#x6216;&#x662F;&#x5404;&#x79CD;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x788E;&#x7247;&#x7684;&#x9676;&#x5668;&#x3002;</p>
<p>&#x79E6;&#x738B;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x5730;&#x7AEF;&#x5750;&#x5728;&#x6761;&#x6848;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x9762;&#x524D;&#x6446;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x751A;&#x4E3A;&#x773C;&#x719F;&#x7684;&#x65B9;&#x5929;&#x89DA;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E00;&#x6014;&#xFF0C;&#x4E4B;&#x540E;&#x4FBF;&#x662F;&#x8138;&#x8272;&#x4E00;&#x767D;&#xFF0C;&#x8FD9;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x53C8;&#x662F;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x6247;&#x81EA;&#x5BB6;&#x7956;&#x6BCD;&#x7684;&#x8138;&#x3002;&#x5B9A;&#x662F;&#x8FD9;&#x4E9B;&#x65F6;&#x65E5;&#x624B;&#x63E1;&#x5927;&#x6743;&#xFF0C;&#x7AD9;&#x5728;&#x9AD8;&#x5904;&#x7684;&#x98CE;&#x666F;&#x592A;&#x8FC7;&#x4E8E;&#x7F8E;&#x597D;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5931;&#x4E86;&#x7406;&#x667A;&#x3002;</p>
<p>&#x6B63;&#x60F3;&#x62A2;&#x5148;&#x8BA4;&#x9519;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x89D2;&#x843D;&#x91CC;&#x6709;&#x4E00;&#x540D;&#x770B;&#x4E0D;&#x6E05;&#x9762;&#x76EE;&#x7684;&#x4F8D;&#x4ECE;&#x6BEB;&#x65E0;&#x8D77;&#x4F0F;&#x5730;&#x51B7;&#x51B7;&#x9053;&#xFF1A;&#x201C;&#x6628;&#x591C;&#xFF0C;&#x592A;&#x540E;&#x7528;&#x6B64;&#x7269;&#x559D;&#x4E86;&#x5FA1;&#x8D50;&#x7684;&#x6842;&#x9152;&#xFF0C;&#x4FBF;&#x4E2D;&#x4E86;&#x6BD2;&#xFF0C;&#x6551;&#x6CBB;&#x4E0D;&#x53CA;&#xFF0C;&#x85A8;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#x5982;&#x540C;&#x95F7;&#x96F7;&#x4E00;&#x822C;&#xFF0C;&#x5728;&#x6276;&#x82CF;&#x5934;&#x9876;&#x70B8;&#x54CD;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x4ED6;&#x8F70;&#x5F97;&#x5927;&#x8111;&#x4E00;&#x7247;&#x7A7A;&#x767D;&#x3002;&#x4ED6;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x60F3;&#x8981;&#x8FA9;&#x89E3;&#xFF0C;&#x53EF;&#x5BF9;&#x65B9;&#x8BF4;&#x8BDD;&#x6781;&#x6709;&#x6280;&#x5DE7;&#xFF0C;&#x90A3;&#x662F;&#x5FA1;&#x8D50;&#x7684;&#x6842;&#x9152;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x6709;&#x95EE;&#x9898;&#x5462;&#xFF1F;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x6709;&#x95EE;&#x9898;&#x7684;&#x5C31;&#x53EA;&#x6709;&#x4ED6;&#x9001;&#x8FC7;&#x53BB;&#x7684;&#x65B9;&#x5929;&#x89DA;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x660E;&#x6643;&#x6643;&#x7684;&#x9677;&#x5BB3;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E0D;&#x4FE1;&#x82F1;&#x660E;&#x795E;&#x6B66;&#x7684;&#x7236;&#x738B;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x770B;&#x4E0D;&#x770B;&#x5F97;&#x51FA;&#x6765;&#x73B0;&#x5728;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x5462;&#xFF1F;</p>
<p>&#x4E0D;&#x7BA1;&#x662F;&#x4E0D;&#x662F;&#x4ED6;&#x4E0B;&#x7684;&#x624B;&#xFF0C;&#x592A;&#x540E;&#x90FD;&#x85A8;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x7236;&#x738B;&#x8EAB;&#x8FB9;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x6276;&#x82CF;&#x81EA;&#x7136;&#x77E5;&#x9053;&#x7236;&#x738B;&#x8FD9;&#x79CD;&#x4E0D;&#x8A00;&#x4E0D;&#x8BED;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x6C14;&#x5230;&#x4E86;&#x6781;&#x70B9;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x975E;&#x66F2;&#x76F4;&#x90FD;&#x662F;&#x8981;&#x5148;&#x53D1;&#x6CC4;&#x4E00;&#x756A;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x80AF;&#x5B9A;&#x8981;&#x6709;&#x4EBA;&#x51FA;&#x6765;&#x9876;&#x7F6A;&#x3002;</p>
<p>&#x800C;&#x7236;&#x738B;&#x53EA;&#x53EC;&#x6765;&#x4E86;&#x4ED6;&#x548C;&#x7518;&#x4E0A;&#x537F;&#x4E24;&#x4EBA;&#x3002;</p>
<p>&#x5728;&#x77AC;&#x606F;&#x4E4B;&#x95F4;&#xFF0C;&#x6276;&#x82CF;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x95EA;&#x8FC7;&#x4E86;&#x65E0;&#x6570;&#x6761;&#x6743;&#x8861;&#x5229;&#x5F0A;&#x7684;&#x6289;&#x62E9;&#xFF0C;&#x8111;&#x95E8;&#x6E17;&#x51FA;&#x4E86;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x7EC6;&#x6C57;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7AD9;&#x5728;&#x4ED6;&#x8EAB;&#x540E;&#x534A;&#x6B65;&#xFF0C;&#x5782;&#x7740;&#x5934;&#x770B;&#x7740;&#x6276;&#x82CF;&#x98A4;&#x6296;&#x7684;&#x8EAB;&#x4F53;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x4ED6;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x5927;&#x4ED6;&#x592A;&#x591A;&#xFF0C;&#x53EA;&#x6709;&#x5341;&#x56DB;&#x5C81;&#x800C;&#x5DF2;&#x3002;&#x9047;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x6CFC;&#x5929;&#x5927;&#x7978;&#xFF0C;&#x8FD8;&#x80FD;&#x5F3A;&#x6491;&#x7740;&#x7AD9;&#x5728;&#x8FD9;&#x91CC;&#x4E0D;&#x5931;&#x6001;&#x5C31;&#x5DF2;&#x7ECF;&#x7B97;&#x662F;&#x4E0D;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x76F8;&#x9047;&#x4E00;&#x573A;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x76F8;&#x77E5;&#x76F8;&#x5F97;&#xFF0C;&#x4F46;&#x591A;&#x5C11;&#x4E5F;&#x662F;&#x4E3B;&#x4EC6;&#x4E00;&#x573A;&#xFF0C;&#x4ED6;&#x66FF;&#x4ED6;&#x62C5;&#x4E0B;&#x8FD9;&#x4EFD;&#x7F6A;&#x8D23;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E24;&#x6E05;&#x4E86;&#x3002;</p>
<p>&#x79E6;&#x738B;&#x867D;&#x662F;&#x96F7;&#x9706;&#x4E4B;&#x6012;&#xFF0C;&#x53EF;&#x8FD8;&#x662F;&#x6709;&#x7406;&#x667A;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x5BB6;&#x4E11;&#x5916;&#x626C;&#xFF0C;&#x6700;&#x8D77;&#x7801;&#x662F;&#x5728;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x79C1;&#x4E0B;&#x53EC;&#x4ED6;&#x4EEC;&#x89D0;&#x89C1;&#x3002;&#x6700;&#x574F;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4F30;&#x8BA1;&#x5C31;&#x662F;&#x4ED6;&#x8EAB;&#x4E0A;&#x7684;&#x5B98;&#x804C;&#x4F1A;&#x88AB;&#x5265;&#x6389;&#xFF0C;&#x6253;&#x56DE;&#x767D;&#x8EAB;&#xFF0C;&#x56DE;&#x5BB6;&#x95ED;&#x95E8;&#x53CD;&#x7701;&#x4E2A;&#x51E0;&#x5E74;&#xFF0C;&#x7B49;&#x6B64;&#x4E8B;&#x6DE1;&#x4E86;&#x6216;&#x8005;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x79E6;&#x738B;&#x81EA;&#x5DF1;&#x4E0D;&#x4ECB;&#x610F;&#x4E86;&#x624D;&#x4F1A;&#x542F;&#x7528;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x662F;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EFB;&#x610F;&#x5984;&#x4E3A;&#x7684;&#x60E9;&#x7F5A;&#x3002;</p>
<p>&#x60E9;&#x7F5A;&#x4ED6;&#x7684;&#x81EA;&#x5927;&#xFF0C;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x7FFB;&#x624B;&#x4E3A;&#x4E91;&#x8986;&#x624B;&#x4E3A;&#x96E8;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x60F3;&#x4E86;&#x4E00;&#x665A;&#x4E0A;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x662F;&#x7565;&#x4E00;&#x8FDF;&#x7591;&#xFF0C;&#x4FBF;&#x6253;&#x7B97;&#x8DEA;&#x5730;&#x8BA4;&#x7F6A;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x5728;&#x4ED6;&#x624D;&#x7565;&#x4E00;&#x5F2F;&#x4E0B;&#x8170;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6276;&#x82CF;&#x5C31;&#x50CF;&#x662F;&#x80CC;&#x540E;&#x957F;&#x4E86;&#x773C;&#x775B;&#xFF0C;&#x76F4;&#x63A5;&#x4F38;&#x624B;&#x51C6;&#x786E;&#x5730;&#x94B3;&#x4F4F;&#x4E86;&#x4ED6;&#x7684;&#x624B;&#x8155;&#xFF0C;&#x575A;&#x6301;&#x7740;&#x4E0D;&#x8BB8;&#x4ED6;&#x8DEA;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x8BB6;&#x5F02;&#x5730;&#x62AC;&#x8D77;&#x4E86;&#x5934;&#xFF0C;&#x6B63;&#x597D;&#x770B;&#x5230;&#x4ED6;&#x9762;&#x524D;&#x53EA;&#x5927;&#x4ED6;&#x4E24;&#x5C81;&#x7684;&#x5927;&#x516C;&#x5B50;&#x6BBF;&#x4E0B;&#xFF0C;&#x76F4;&#x633A;&#x633A;&#x5730;&#x8DEA;&#x4E86;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x819D;&#x76D6;&#x7ED3;&#x7ED3;&#x5B9E;&#x5B9E;&#x5730;&#x78D5;&#x5728;&#x4E86;&#x9752;&#x77F3;&#x7816;&#x4E0A;&#xFF0C;&#x53D1;&#x51FA;&#x4E86;&#x4E00;&#x58F0;&#x95F7;&#x54CD;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x6C14;&#x606F;&#x90FD;&#x56E0;&#x4E3A;&#x6050;&#x60E7;&#x800C;&#x53D8;&#x5F97;&#x7684;&#x6709;&#x4E9B;&#x6025;&#x4FC3;&#xFF0C;&#x53EF;&#x662F;&#x5374;&#x4F9D;&#x65E7;&#x575A;&#x5B9A;&#x5730;&#x5F00;&#x4E86;&#x53E3;&#x3002;</p>
<p>&#x201C;&#x7236;&#x738B;&#xFF0C;&#x90FD;&#x662F;&#x513F;&#x81E3;&#x7684;&#x9519;&#xFF0C;&#x4E0E;&#x65C1;&#x4EBA;&#x65E0;&#x5173;&#x3002;&#x201D;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch04.html" class="navigation navigation-prev " aria-label="Previous page: 第四章 玄玉帛">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch06.html" class="navigation navigation-next " aria-label="Next page: 第六章 紫蚌笄">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第五章 方天斛","level":"1.6","depth":1,"next":{"title":"第六章 紫蚌笄","level":"1.7","depth":1,"path":"ch06.md","ref":"ch06.md","articles":[]},"previous":{"title":"第四章 玄玉帛","level":"1.5","depth":1,"path":"ch04.md","ref":"ch04.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch05.md","mtime":"2021-04-01T09:42:19.700Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-01T09:42:56.269Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

