
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第六章 紫蚌笄 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch07.html" />
    
    
    <link rel="prev" href="ch05.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    《哑舍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    第二章 吞脊兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    第三章 金干戈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    第四章 玄玉帛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    第五章 方天斛
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    第六章 紫蚌笄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    第七章 绫锦囊
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    第八章 常胜戟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ch09.html">
            
                <a href="ch09.html">
            
                    
                    第九章 锡当卢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ch10.html">
            
                <a href="ch10.html">
            
                    
                    第十章 阴阳燧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ch11.html">
            
                <a href="ch11.html">
            
                    
                    第十一章 骨鸣镝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ch12.html">
            
                <a href="ch12.html">
            
                    
                    第十二章 织女针
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ch13.html">
            
                <a href="ch13.html">
            
                    
                    第十三章 玉璇玑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ch14.html">
            
                <a href="ch14.html">
            
                    
                    第十四章 秦失其鹿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="ch15.html">
            
                <a href="ch15.html">
            
                    
                    第十五章 后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第六章 紫蚌笄</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x516D;&#x7AE0;-&#x7D2B;&#x868C;&#x7B04;">&#x7B2C;&#x516D;&#x7AE0; &#x7D2B;&#x868C;&#x7B04;</h1>
<p>&#x4E00;&#x76F4;&#x4EE5;&#x4E3A;&#x662F;&#x4E0D;&#x582A;&#x5927;&#x7528;&#x7684;&#x5927;&#x516C;&#x5B50;&#x6BBF;&#x4E0B;&#xFF0C;&#x5C3D;&#x7BA1;&#x60CA;&#x9A87;&#x5F97;&#x8FDE;&#x90A3;&#x5E76;&#x4E0D;&#x7ED3;&#x5B9E;&#x7684;&#x8EAB;&#x4F53;&#x90FD;&#x5728;&#x6218;&#x6817;&#x7740;&#xFF0C;&#x5374;&#x8FD8;&#x8BD5;&#x56FE;&#x4FDD;&#x62A4;&#x4ED6;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5E55;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x5C11;&#x5E74;&#x7684;&#x4ED6;&#x6BCF;&#x6BCF;&#x60F3;&#x8D77;&#xFF0C;&#x90FD;&#x4F1A;&#x5931;&#x795E;&#x8BB8;&#x4E45;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x5185;&#x5FC3;&#x4E2D;&#x603B;&#x4E5F;&#x7EA0;&#x7ED3;&#x4E0D;&#x6563;&#x7684;&#x61CA;&#x6094;&#x548C;&#x6127;&#x759A;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x4ECE;&#x8FD9;&#x4E00;&#x523B;&#x5F00;&#x59CB;&#x51DD;&#x805A;&#x7684;&#x3002;</p>
<p>&#x6B64;&#x540E;&#xFF0C;&#x4E07;&#x52AB;&#x4E0D;&#x590D;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x518D;&#x600E;&#x4E48;&#x795E;&#x673A;&#x5999;&#x7B97;&#xFF0C;&#x4E5F;&#x7B97;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x4F1A;&#x56E0;&#x4E3A;&#x8FD9;&#x6B21;&#x5931;&#x8BEF;&#x800C;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#x518D;&#x4E5F;&#x65E0;&#x6CD5;&#x81EA;&#x62D4;&#x3002;&#x4ED6;&#x53EA;&#x662F;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x8BBE;&#x8BA1;&#x800C;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x60F3;&#x8981;&#x5BB3;&#x6B7B;&#x8D75;&#x59EC;&#x7684;&#x5FC3;&#x601D;&#xFF0C;&#x53EF;&#x662F;&#x5374;&#x56E0;&#x4E3A;&#x4ED6;&#x63D0;&#x51FA;&#x9001;&#x65B9;&#x5929;&#x89DA;&#xFF0C;&#x4F7F;&#x6276;&#x82CF;&#x53D7;&#x5230;&#x6B83;&#x53CA;&#x4E5F;&#x662F;&#x4E0D;&#x4E89;&#x7684;&#x4E8B;&#x5B9E;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x8FD9;&#x4E2A;&#x8111;&#x888B;&#x4E00;&#x6839;&#x7B4B;&#x7684;&#x5927;&#x516C;&#x5B50;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x4E00;&#x53E3;&#x8BA4;&#x4E0B;&#x9519;&#x554A;&#xFF1F;&#x4ED6;&#x4E00;&#x4E2A;&#x5916;&#x4EBA;&#x628A;&#x7F6A;&#x8FC7;&#x90FD;&#x63FD;&#x8FC7;&#x6765;&#xFF0C;&#x90FD;&#x6BD4;&#x4ED6;&#x8981;&#x597D;&#x592A;&#x591A;&#x4E86;&#x597D;&#x5417;&#xFF1F;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6765;&#x4E0D;&#x53CA;&#x591A;&#x60F3;&#xFF0C;&#x4E5F;&#x76F4;&#x63A5;&#x8DDF;&#x5728;&#x6276;&#x82CF;&#x8EAB;&#x540E;&#x8DEA;&#x4E0B;&#xFF0C;&#x53E3;&#x4E2D;&#x4E0D;&#x75BE;&#x4E0D;&#x5F90;&#x5730;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6B64;&#x89DA;&#x662F;&#x81E3;&#x6240;&#x9009;&#xFF0C;&#x4E0E;&#x5927;&#x516C;&#x5B50;&#x65E0;&#x5173;&#x3002;&#x201D;</p>
<p>&#x201C;&#x975E;&#x4E5F;&#xFF01;&#x201D;&#x6276;&#x82CF;&#x6C14;&#x5F97;&#x8981;&#x6B7B;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x5B9E;&#x5728;&#x662F;&#x6986;&#x6728;&#x8111;&#x888B;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x4ED6;&#x9009;&#x7684;&#x53C8;&#x600E;&#x6837;&#xFF1F;&#x4E0D;&#x7ECF;&#x8FC7;&#x4ED6;&#x7684;&#x540C;&#x610F;&#xFF0C;&#x8FD9;&#x65B9;&#x5929;&#x89DA;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x9001;&#x5230;&#x592A;&#x540E;&#x9762;&#x524D;&#xFF1F;&#x53CD;&#x6B63;&#x90FD;&#x662F;&#x4ED6;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x53C8;&#x4F55;&#x5FC5;&#x518D;&#x642D;&#x4E0A;&#x4E00;&#x4E2A;&#x4EBA;&#x5462;&#xFF1F;&#x66F4;&#x4F55;&#x51B5;&#x62A4;&#x7740;&#x624B;&#x4E0B;&#x4EBA;&#x672C;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x804C;&#x8D23;&#xFF0C;&#x6276;&#x82CF;&#x5C31;&#x7B97;&#x5E74;&#x7EAA;&#x4E0D;&#x5927;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x8EAB;&#x4E3A;&#x4E00;&#x4E2A;&#x660E;&#x4E3B;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x51E1;&#x4E8B;&#x90FD;&#x628A;&#x8D23;&#x4EFB;&#x63A8;&#x7ED9;&#x5176;&#x4ED6;&#x4EBA;&#x627F;&#x62C5;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5374;&#x6781;&#x4E3A;&#x9547;&#x5B9A;&#x5730;&#x8FA9;&#x89E3;&#x9053;&#xFF1A;&#x201C;&#x738B;&#x4E0A;&#xFF0C;&#x5927;&#x516C;&#x5B50;&#x6240;&#x9001;&#x7684;&#x662F;&#x6B64;&#x89DA;&#x6CA1;&#x9519;&#xFF0C;&#x4F46;&#x5176;&#x4E0A;&#x5374;&#x5E76;&#x65E0;&#x6D82;&#x6BD2;&#xFF0C;&#x8BF7;&#x738B;&#x4E0A;&#x660E;&#x9274;&#x3002;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x4E5F;&#x5BDF;&#x89C9;&#x51FA;&#x6765;&#x81EA;&#x5DF1;&#x65B9;&#x624D;&#x7684;&#x8BA4;&#x9519;&#x663E;&#x7136;&#x662F;&#x88AB;&#x5413;&#x7CCA;&#x6D82;&#x4E86;&#xFF0C;&#x8FDE;&#x5FD9;&#x8865;&#x6551;&#x9053;&#xFF1A;&#x201C;&#x7236;&#x738B;&#xFF0C;&#x513F;&#x81E3;&#x7EDD;&#x4E0D;&#x6562;&#x5BF9;&#x592A;&#x540E;&#x6709;&#x6240;&#x56FE;&#x8C0B;&#xFF0C;&#x8BF7;&#x7236;&#x738B;&#x660E;&#x9274;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54FC;&#xFF01;&#x201D;&#x79E6;&#x738B;&#x653F;&#x51B7;&#x51B7;&#x4E00;&#x54FC;&#xFF0C;&#x5374;&#x5E76;&#x6CA1;&#x6709;&#x65A5;&#x8D23;&#x6276;&#x82CF;&#x7684;&#x8BDD;&#x8BED;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4F0F;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x5728;&#x51E0;&#x4E4E;&#x4EE4;&#x4EBA;&#x7A92;&#x606F;&#x7684;&#x5A01;&#x538B;&#x4E4B;&#x4E2D;&#x6C57;&#x5982;&#x6CC9;&#x6D8C;&#x3002;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x7236;&#x738B;&#x662F;&#x66B4;&#x6012;&#x4E4B;&#x4E0B;&#x4E0D;&#x60F3;&#x7406;&#x4ED6;&#xFF0C;&#x8FD8;&#x662F;&#x4F24;&#x5FC3;&#x8FC7;&#x5EA6;&#x61D2;&#x5F97;&#x518D;&#x4E0E;&#x4ED6;&#x8A00;&#x8BED;&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x9AA4;&#x7136;&#x4E4B;&#x95F4;&#x7ECF;&#x6B64;&#x907D;&#x53D8;&#x7684;&#x6276;&#x82CF;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4E00;&#x665A;&#x4E0A;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5012;&#x662F;&#x51B7;&#x9759;&#x5F97;&#x591A;&#x3002;&#x4ED6;&#x5DF2;&#x7ECF;&#x5206;&#x6790;&#x8FC7;&#x4E86;&#x79E6;&#x738B;&#x5BF9;&#x8D75;&#x59EC;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x82E5;&#x8BF4;&#x79E6;&#x738B;&#x5BF9;&#x8FD9;&#x4E2A;&#x6BCD;&#x4EB2;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x611F;&#x60C5;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x9A97;&#x4EBA;&#x7684;&#x3002;&#x53EF;&#x82E5;&#x8BF4;&#x662F;&#x611F;&#x60C5;&#x6DF1;&#x539A;&#xFF0C;&#x6050;&#x6015;&#x90A3;&#x66F4;&#x662F;&#x9A97;&#x4EBA;&#x7684;&#x3002;</p>
<p>&#x82E5;&#x771F;&#x6BCD;&#x5B50;&#x60C5;&#x6DF1;&#xFF0C;&#x8D75;&#x59EC;&#x4E5F;&#x4E0D;&#x4F1A;&#x88AB;&#x5E7D;&#x7981;&#x5728;&#x96CD;&#x5BAB;&#xFF0C;&#x5341;&#x5E74;&#x5185;&#x4E00;&#x6B21;&#x90FD;&#x672A;&#x66FE;&#x5916;&#x51FA;&#x8FC7;&#xFF0C;&#x79E6;&#x738B;&#x4E5F;&#x6CA1;&#x53BB;&#x89C1;&#x8FC7;&#x5979;&#x4E00;&#x6B21;&#x3002;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x6BCD;&#x5B50;&#x4E4B;&#x60C5;&#xFF0C;&#x6050;&#x6015;&#x65E9;&#x5DF2;&#x5728;&#x8D75;&#x59EC;&#x4E0E;&#x5AEA;&#x6BD0;&#x6405;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x7518;&#x5FC3;&#x4E3A;&#x5BF9;&#x65B9;&#x751F;&#x5B50;&#xFF0C;&#x8FD8;&#x4E3A;&#x5176;&#x8C0B;&#x5212;&#x5E1D;&#x4F4D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x88AB;&#x6D88;&#x78E8;&#x5F97;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x79E6;&#x738B;&#x81F3;&#x4ECA;&#x5E76;&#x672A;&#x7ACB;&#x540E;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x8D75;&#x59EC;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5BF9;&#x5973;&#x4EBA;&#x6781;&#x5176;&#x4E0D;&#x4FE1;&#x4EFB;&#xFF0C;&#x751A;&#x81F3;&#x9664;&#x4E86;&#x4E3A;&#x7E41;&#x884D;&#x540E;&#x4EE3;&#xFF0C;&#x79E6;&#x738B;&#x66F4;&#x662F;&#x6781;&#x5C11;&#x8E0F;&#x8DB3;&#x540E;&#x5BAB;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x6050;&#x6015;&#x79E6;&#x738B;&#x6B64;&#x65F6;&#x7684;&#x52A8;&#x6012;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#xFF0C;&#x662F;&#x6709;&#x4EBA;&#x89E6;&#x53CA;&#x4E86;&#x4ED6;&#x7684;&#x6743;&#x529B;&#x3002;</p>
<p>&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x60F3;&#x8981;&#x8D75;&#x59EC;&#x53BB;&#x6B7B;&#xFF0C;&#x800C;&#x8D75;&#x59EC;&#x5374;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#xFF0C;&#x8FD8;&#x7275;&#x626F;&#x4E0A;&#x4E86;&#x4ED6;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x8D39;&#x5FC3;&#x57F9;&#x517B;&#x7684;&#x7EE7;&#x627F;&#x4EBA;&#x3002;</p>
<p>&#x5730;&#x9762;&#x4E0A;&#x5230;&#x5904;&#x90FD;&#x6709;&#x4E66;&#x7B80;&#x548C;&#x9676;&#x5668;&#x788E;&#x7247;&#xFF0C;&#x4E0D;&#x8FC7;&#x79E6;&#x738B;&#x6B64;&#x65F6;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;&#x6700;&#x521D;&#x65F6;&#x7684;&#x66B4;&#x6012;&#x9636;&#x6BB5;&#xFF0C;&#x7406;&#x667A;&#x591A;&#x5C11;&#x4E5F;&#x8BE5;&#x91CD;&#x65B0;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E4B;&#x4E2D;&#x6709;&#x4E2A;&#x6700;&#x7ACB;&#x4E0D;&#x4F4F;&#x811A;&#x7684;&#x7834;&#x7EFD;&#xFF0C;&#x79E6;&#x738B;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x4E5F;&#x5DF2;&#x7ECF;&#x60F3;&#x6E05;&#x695A;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x5C31;&#x662F;&#x6276;&#x82CF;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x52A8;&#x673A;&#x53BB;&#x6740;&#x6B7B;&#x8D75;&#x59EC;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5FC3;&#x4E0B;&#x5927;&#x5B9A;&#xFF0C;&#x62AC;&#x8D77;&#x5934;&#x5BF9;&#x7740;&#x7AEF;&#x5750;&#x5728;&#x6761;&#x6848;&#x4E4B;&#x540E;&#x9762;&#x6C89;&#x5982;&#x6C34;&#x7684;&#x79E6;&#x738B;&#xFF0C;&#x6073;&#x5207;&#x5730;&#x8BF7;&#x6C42;&#x9053;&#xFF1A;&#x201C;&#x81E3;&#x5BF9;&#x6B64;&#x4E8B;&#x6DF1;&#x6709;&#x7591;&#x8651;&#xFF0C;&#x53EF;&#x5426;&#x6C42;&#x592A;&#x540E;&#x9057;&#x4F53;&#x4E00;&#x89C2;&#x4E4B;&#xFF1F;&#x201D;</p>
<p>&#x6696;&#x9601;&#x5185;&#x843D;&#x9488;&#x53EF;&#x95FB;&#xFF0C;&#x6276;&#x82CF;&#x538B;&#x6291;&#x7684;&#x5598;&#x606F;&#x58F0;&#x542C;&#x8D77;&#x6765;&#x66F4;&#x662F;&#x4EE4;&#x4EBA;&#x5FC3;&#x795E;&#x4E0D;&#x5B81;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5F3A;&#x8FEB;&#x81EA;&#x5DF1;&#x7D27;&#x76EF;&#x7740;&#x79E6;&#x738B;&#x51B0;&#x51B7;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x7EDD;&#x4E0D;&#x9000;&#x7F29;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x8BB8;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x8BB8;&#x53EA;&#x662F;&#x8FC7;&#x4E86;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x79E6;&#x738B;&#x624D;&#x7F13;&#x7F13;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x8D70;&#x4E0B;&#x53F0;&#x9636;&#xFF0C;&#x671D;&#x6696;&#x9601;&#x5C4F;&#x98CE;&#x540E;&#x8F6C;&#x53BB;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8FDE;&#x5FD9;&#x4E5F;&#x8DDF;&#x7740;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x89C1;&#x8DEA;&#x5728;&#x4ED6;&#x524D;&#x9762;&#x7684;&#x6276;&#x82CF;&#x8D77;&#x8EAB;&#x6709;&#x70B9;&#x4E0D;&#x5229;&#x7D22;&#xFF0C;&#x4EE5;&#x4E3A;&#x4ED6;&#x521A;&#x624D;&#x8DEA;&#x5F97;&#x592A;&#x72E0;&#x4E86;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x4F38;&#x624B;&#x6276;&#x4E86;&#x4ED6;&#x4E00;&#x4E0B;&#xFF0C;&#x89C1;&#x4ED6;&#x7AD9;&#x8D77;&#x6765;&#x4E4B;&#x540E;&#x5C31;&#x77DC;&#x6301;&#x5730;&#x6536;&#x56DE;&#x4E86;&#x624B;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x662F;&#x60C5;&#x7EEA;&#x6FC0;&#x8361;&#xFF0C;&#x6276;&#x82CF;&#x5F80;&#x524D;&#x8D70;&#x7684;&#x6B65;&#x4F10;&#x6709;&#x4E9B;&#x8DCC;&#x8DCC;&#x649E;&#x649E;&#xFF0C;&#x4F46;&#x4E5F;&#x6CA1;&#x6562;&#x803D;&#x6401;&#xFF0C;&#x5927;&#x6B65;&#x671D;&#x5C4F;&#x98CE;&#x540E;&#x8D70;&#x53BB;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x54B8;&#x9633;&#x57CE;&#x4E00;&#x5E74;&#x56DB;&#x5B63;&#x4E5F;&#x5C31;&#x53EA;&#x6709;&#x590F;&#x5B63;&#x5F88;&#x70ED;&#xFF0C;&#x6240;&#x4EE5;&#x6696;&#x9601;&#x4FBF;&#x662F;&#x9664;&#x4E86;&#x590F;&#x5B63;&#x4E4B;&#x5916;&#xFF0C;&#x79E6;&#x738B;&#x8BAE;&#x4E8B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E00;&#x5E74;&#x4E4B;&#x4E2D;&#x7684;&#x5927;&#x534A;&#x65F6;&#x95F4;&#x90FD;&#x4F1A;&#x5728;&#x6B64;&#x5904;&#x5EA6;&#x8FC7;&#x3002;&#x6709;&#x65F6;&#x56FD;&#x4E8B;&#x592A;&#x5FD9;&#xFF0C;&#x79E6;&#x738B;&#x4E5F;&#x4F1A;&#x5728;&#x6696;&#x9601;&#x5904;&#x6B47;&#x606F;&#xFF0C;&#x6240;&#x4EE5;&#x9664;&#x4E86;&#x5916;&#x9762;&#x4E0E;&#x7FA4;&#x81E3;&#x8BAE;&#x4E8B;&#x7684;&#x5385;&#x5802;&#x4E4B;&#x5916;&#xFF0C;&#x5C4F;&#x98CE;&#x540E;&#x9762;&#x8FD8;&#x8FDE;&#x7740;&#x4E00;&#x5904;&#x5EFA;&#x9020;&#x5962;&#x534E;&#x7684;&#x5BDD;&#x6BBF;&#x3002;</p>
<p>&#x800C;&#x4ECA;&#x65E5;&#xFF0C;&#x5728;&#x8FD9;&#x5904;&#x5BDD;&#x6BBF;&#x7684;&#x8F6F;&#x69BB;&#x4E4B;&#x4E0A;&#xFF0C;&#x8EBA;&#x7740;&#x4E00;&#x4E2A;&#x9762;&#x8272;&#x9752;&#x767D;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x6B63;&#x662F;&#x610F;&#x5916;&#x66B4;&#x6BD9;&#x7684;&#x8D75;&#x59EC;&#x79E6;&#x592A;&#x540E;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E00;&#x89C1;&#x4E4B;&#x4E0B;&#xFF0C;&#x5C31;&#x5FCD;&#x4E0D;&#x4F4F;&#x505C;&#x4E0B;&#x4E86;&#x811A;&#x6B65;&#x3002;&#x4ED6;&#x957F;&#x4E8E;&#x6DF1;&#x5BAB;&#x4E4B;&#x4E2D;&#xFF0C;&#x5C31;&#x8FDE;&#x5C11;&#x8A79;&#x4E8B;&#x5904;&#x7F6E;&#x72AF;&#x9519;&#x7684;&#x5BAB;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5F53;&#x7740;&#x4ED6;&#x7684;&#x9762;&#x6C61;&#x4E86;&#x4ED6;&#x7684;&#x773C;&#x775B;&#x3002;&#x6240;&#x4EE5;&#x7EC6;&#x7B97;&#x8D77;&#x6765;&#xFF0C;&#x9664;&#x4E86;&#x5C0F;&#x65F6;&#x5019;&#x8BB0;&#x5FC6;&#x4E2D;&#x9690;&#x7EA6;&#x89C1;&#x8FC7;&#x7684;&#x6BCD;&#x5983;&#x5916;&#xFF0C;&#x6276;&#x82CF;&#x8FD8;&#x662F;&#x7B2C;&#x4E8C;&#x6B21;&#x89C1;&#x5230;&#x5C38;&#x4F53;&#x3002;</p>
<p>&#x800C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E00;&#x7ED5;&#x8FC7;&#x5C4F;&#x98CE;&#xFF0C;&#x5C31;&#x5927;&#x6B65;&#x8D70;&#x5230;&#x4E86;&#x8F6F;&#x69BB;&#x4E4B;&#x524D;&#x3002;&#x4ED6;&#x4E5F;&#x662F;&#x77E5;&#x793C;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x78B0;&#x89E6;&#x5BF9;&#x65B9;&#xFF0C;&#x800C;&#x662F;&#x9694;&#x4E86;&#x534A;&#x5C3A;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x7EC6;&#x7EC6;&#x7AEF;&#x8BE6;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x4E1C;&#x65B9;&#x7684;&#x5929;&#x7A7A;&#x5DF2;&#x7ECF;&#x6CDB;&#x8D77;&#x4E86;&#x9C7C;&#x809A;&#x767D;&#xFF0C;&#x6BBF;&#x5185;&#x8FD8;&#x70B9;&#x4E86;&#x8BB8;&#x591A;&#x706F;&#x76CF;&#x548C;&#x706B;&#x76C6;&#xFF0C;&#x5374;&#x4F9D;&#x7136;&#x9A71;&#x4E0D;&#x8D70;&#x90A3;&#x80A1;&#x8BA9;&#x4EBA;&#x4ECE;&#x5FC3;&#x5E95;&#x91CC;&#x6CDB;&#x51FA;&#x6765;&#x7684;&#x51B7;&#x610F;&#x3002;</p>
<p>&#x8D75;&#x59EC;&#x9762;&#x5BB9;&#x4E0A;&#x7684;&#x7CBE;&#x81F4;&#x5986;&#x5BB9;&#x4ECD;&#x5728;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x5982;&#x6B64;&#x660E;&#x4EAE;&#x7684;&#x6BBF;&#x5185;&#xFF0C;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x770B;&#x6E05;&#x5979;&#x52AA;&#x529B;&#x5C1D;&#x8BD5;&#x63A9;&#x76D6;&#x7684;&#x76B1;&#x7EB9;&#xFF0C;&#x8FD8;&#x6709;&#x9B13;&#x89D2;&#x95F4;&#x7684;&#x4E1D;&#x4E1D;&#x767D;&#x53D1;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6700;&#x89E6;&#x76EE;&#x60CA;&#x5FC3;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5979;&#x9752;&#x767D;&#x7684;&#x8138;&#x8272;&#x548C;&#x5979;&#x5507;&#x89D2;&#x6240;&#x6EA2;&#x51FA;&#x5DF2;&#x7ECF;&#x51DD;&#x56FA;&#x7684;&#x9ED1;&#x8840;&#x3002;</p>
<p>&#x79E6;&#x738B;&#x8010;&#x5FC3;&#x6709;&#x9650;&#xFF0C;&#x6CA1;&#x51E0;&#x606F;&#x65F6;&#x95F4;&#xFF0C;&#x4FBF;&#x6C89;&#x58F0;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x53EF;&#x770B;&#x51FA;&#x4E00;&#x4E8C;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x81E3;&#x770B;&#x51FA;&#x4E09;&#x70B9;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x4E5F;&#x4E0D;&#x5BA2;&#x6C14;&#x5730;&#x76F4;&#x8A00;&#x9053;&#xFF0C;&#x201C;&#x5176;&#x4E00;&#xFF0C;&#x592A;&#x540E;&#x7684;&#x8868;&#x60C5;&#x4E0D;&#x5BF9;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5982;&#x4F55;&#x4E0D;&#x5BF9;&#xFF1F;&#x201D;&#x6276;&#x82CF;&#x6B64;&#x65F6;&#x4E5F;&#x7F13;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x77E5;&#x9053;&#x4E0D;&#x80FD;&#x6307;&#x671B;&#x7236;&#x738B;&#x8DDF;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x642D;&#x8BDD;&#xFF0C;&#x4FBF;&#x4E0A;&#x524D;&#x4E00;&#x6B65;&#xFF0C;&#x7AD9;&#x5728;&#x4E86;&#x540E;&#x8005;&#x8EAB;&#x8FB9;&#x3002;</p>
<p>&#x201C;&#x518D;&#x5389;&#x5BB3;&#x7684;&#x6BD2;&#x836F;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x53D1;&#x4F5C;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x592A;&#x540E;&#x5E76;&#x65E0;&#x5927;&#x58F0;&#x75BE;&#x547C;&#xFF0C;&#x4E5F;&#x65E0;&#x8868;&#x60C5;&#x626D;&#x66F2;&#xFF0C;&#x5C31;&#x50CF;&#x2026;&#x2026;&#x5C31;&#x50CF;&#x65E9;&#x77E5;&#x81EA;&#x5DF1;&#x670D;&#x4E0B;&#x7684;&#x662F;&#x6BD2;&#x9152;&#x4E00;&#x822C;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E5F;&#x77E5;&#x9053;&#x8FD9;&#x4E48;&#x8BF4;&#x79E6;&#x738B;&#x4F1A;&#x53D1;&#x6012;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x659F;&#x914C;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x5B9E;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5224;&#x65AD;&#x8BF4;&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x679C;&#x7136;&#xFF0C;&#x5BDD;&#x6BBF;&#x5185;&#x7684;&#x5BD2;&#x610F;&#x53C8;&#x76DB;&#x4E86;&#x51E0;&#x5206;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8FDE;&#x5FD9;&#x63A5;&#x4E0B;&#x53BB;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x53EF;&#x8FD9;&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#x592A;&#x540E;&#x662F;&#x81EA;&#x996E;&#x9E29;&#x9152;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x662F;&#x56E0;&#x4E3A;&#x5176;&#x4E8C;&#xFF1F;&#x201D;&#x6276;&#x82CF;&#x8BC6;&#x8DA3;&#x5730;&#x7EE7;&#x7EED;&#x642D;&#x8BDD;&#x3002;</p>
<p>&#x201C;&#x5176;&#x4E8C;&#xFF0C;&#x4FBF;&#x662F;&#x592A;&#x540E;&#x53D1;&#x9AFB;&#x4E4B;&#x4E0A;&#x7684;&#x8FD9;&#x652F;&#x7D2B;&#x868C;&#x7B04;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7528;&#x624B;&#x6307;&#x4E86;&#x6307;&#xFF0C;&#x628A;&#x6BBF;&#x5185;&#x5176;&#x4F59;&#x4E24;&#x4EBA;&#x7684;&#x89C6;&#x7EBF;&#x90FD;&#x5F15;&#x5230;&#x6B64;&#x5904;&#xFF0C;&#x624D;&#x7EED;&#x9053;&#xFF0C;&#x201C;&#x7AEF;&#x770B;&#x592A;&#x540E;&#x7684;&#x5986;&#x5BB9;&#x548C;&#x8EAB;&#x4E0A;&#x6240;&#x7740;&#x888D;&#x670D;&#x548C;&#x914D;&#x9970;&#xFF0C;&#x90FD;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#x5176;&#x6240;&#x8D39;&#x7684;&#x5FC3;&#x601D;&#x3002;&#x800C;&#x51CC;&#x4E91;&#x9AFB;&#x914D;&#x53D1;&#x51A0;&#x4E43;&#x662F;&#x5E38;&#x89C4;&#x642D;&#x914D;&#xFF0C;&#x592A;&#x540E;&#x5373;&#x4F7F;&#x518D;&#x559C;&#x7231;&#x8FD9;&#x652F;&#x7D2B;&#x868C;&#x7B04;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E0D;&#x9664;&#x53BB;&#x8299;&#x84C9;&#x51A0;&#x5B50;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x8349;&#x7387;&#x5730;&#x628A;&#x7D2B;&#x868C;&#x7B04;&#x63D2;&#x5728;&#x53D1;&#x9AFB;&#x4E4B;&#x4E0A;&#x3002;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x95FB;&#x8A00;&#x53CC;&#x76EE;&#x4E00;&#x4EAE;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x8BF4;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x4E0D;&#x6562;&#x628A;&#x8BDD;&#x8BF4;&#x5B8C;&#xFF0C;&#x751F;&#x6015;&#x7236;&#x738B;&#x4EE5;&#x4E3A;&#x4ED6;&#x662F;&#x5728;&#x4E3A;&#x81EA;&#x5DF1;&#x5F00;&#x8131;&#x3002;</p>
<p>&#x201C;&#x4E14;&#x8FD9;&#x652F;&#x7D2B;&#x868C;&#x7B04;&#x63D2;&#x5165;&#x7684;&#x89D2;&#x5EA6;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E00;&#x8FB9;&#x8BF4;&#x7740;&#xFF0C;&#x4E00;&#x8FB9;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x53D1;&#x4E0A;&#x793A;&#x610F;&#xFF0C;&#x201C;&#x81E3;&#x89C1;&#x592A;&#x540E;&#x6307;&#x5C16;&#x7684;&#x8327;&#x5B50;&#xFF0C;&#x53F3;&#x624B;&#x6307;&#x5C16;&#x539A;&#x4E8E;&#x5DE6;&#x624B;&#xFF0C;&#x4FBF;&#x662F;&#x5E38;&#x5E74;&#x64CD;&#x7434;&#xFF0C;&#x4E14;&#x60EF;&#x7528;&#x53F3;&#x624B;&#x7684;&#xFF0C;&#x4FBF;&#x662F;&#x81EA;&#x5DF1;&#x63D2;&#x53D1;&#x9AFB;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x662F;&#x63D2;&#x5728;&#x53F3;&#x8FB9;&#x7684;&#x53D1;&#x9AFB;&#x4E0A;&#x3002;&#x800C;&#x8FD9;&#x652F;&#x7D2B;&#x868C;&#x7B04;&#x662F;&#x63D2;&#x5728;&#x592A;&#x540E;&#x7684;&#x5DE6;&#x8FB9;&#x53D1;&#x9AFB;&#x4E4B;&#x4E0A;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x8BF4;&#x2026;&#x2026;&#x5F53;&#x65F6;&#x7684;&#x6BBF;&#x4E2D;&#xFF0C;&#x6709;&#x7B2C;&#x4E8C;&#x4E2A;&#x4EBA;&#x5728;&#x3002;&#x800C;&#x6B64;&#x4EBA;&#x5927;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x4FBF;&#x662F;&#x7591;&#x51F6;&#x3002;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x5C4F;&#x4F4F;&#x4E86;&#x547C;&#x5438;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5E76;&#x6CA1;&#x6709;&#x8BF4;&#x8FD9;&#x652F;&#x7D2B;&#x868C;&#x7B04;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4F8D;&#x5973;&#x7ED9;&#x592A;&#x540E;&#x63D2;&#x4E0A;&#x53BB;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x90FD;&#x770B;&#x8FC7;&#x793C;&#x5355;&#xFF0C;&#x8FD9;&#x5BF9;&#x4EF7;&#x503C;&#x8FDE;&#x57CE;&#x7684;&#x7D2B;&#x868C;&#x7B04;&#xFF0C;&#x90FD;&#x662F;&#x968F;&#x7740;&#x65B9;&#x5929;&#x89DA;&#x4E00;&#x8D77;&#x9001;&#x8FDB;&#x96CD;&#x5BAB;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#xFF0C;&#x592A;&#x540E;&#x6839;&#x672C;&#x90FD;&#x6CA1;&#x89C1;&#x8FC7;&#x8FD9;&#x5BF9;&#x7D2B;&#x868C;&#x7B04;&#x3002;</p>
<p>&#x7B49;&#x7B49;&#xFF0C;&#x4E00;&#x5BF9;&#xFF1F;&#x6276;&#x82CF;&#x521A;&#x60F3;&#x5230;&#x6B64;&#x70B9;&#xFF0C;&#x5C31;&#x542C;&#x5C11;&#x5E74;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x800C;&#x5176;&#x4E09;&#xFF0C;&#x793C;&#x5355;&#x4E0A;&#x660E;&#x660E;&#x6709;&#x5199;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x5BF9;&#x9F99;&#x51E4;&#x7D2B;&#x868C;&#x7B04;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x5374;&#x53EA;&#x6709;&#x4E00;&#x652F;&#x3002;&#x8BF7;&#x738B;&#x4E0A;&#x5F7B;&#x67E5;&#xFF0C;&#x82E5;&#x53E6;&#x5916;&#x4E00;&#x652F;&#x9F99;&#x5F62;&#x7D2B;&#x868C;&#x7B04;&#x4E0D;&#x5728;&#x96CD;&#x5BAB;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x7591;&#x51F6;&#x624B;&#x4E2D;&#x3002;&#x201D;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7684;&#x63A8;&#x65AD;&#x53E5;&#x53E5;&#x6709;&#x7406;&#xFF0C;&#x72B9;&#x5E26;&#x6E05;&#x4EAE;&#x7A1A;&#x5AE9;&#x7684;&#x58F0;&#x97F3;&#x56DE;&#x54CD;&#x5728;&#x5BDD;&#x6BBF;&#x4E4B;&#x5185;&#xFF0C;&#x5012;&#x662F;&#x8BA9;&#x79E6;&#x738B;&#x6062;&#x590D;&#x4E86;&#x5E73;&#x65E5;&#x7684;&#x777F;&#x667A;&#x3002;&#x5F53;&#x4ED6;&#x518D;&#x770B;&#x5411;&#x8F6F;&#x69BB;&#x4E4B;&#x4E0A;&#x7684;&#x8D75;&#x59EC;&#x65F6;&#xFF0C;&#x76EE;&#x5149;&#x4E2D;&#x5C31;&#x5E26;&#x7740;&#x96BE;&#x4EE5;&#x63A9;&#x9970;&#x7684;&#x538C;&#x6076;&#x3002;</p>
<p>&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8FDE;&#x5FD9;&#x4F4E;&#x4E0B;&#x4E86;&#x5934;&#xFF0C;&#x4ED6;&#x8BF4;&#x7684;&#x90FD;&#x662F;&#x5B9E;&#x8BDD;&#xFF0C;&#x5374;&#x672A;&#x5C1D;&#x6CA1;&#x6709;&#x8BF1;&#x5BFC;&#x4E4B;&#x610F;&#x3002;</p>
<p>&#x592A;&#x540E;&#x72EC;&#x81EA;&#x5E7D;&#x5C45;&#x4E86;&#x5341;&#x5E74;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD8;&#x8981;&#x6253;&#x626E;&#x5F97;&#x5982;&#x6B64;&#x8273;&#x4E3D;&#x7CBE;&#x81F4;&#xFF0C;&#x8FD8;&#x8BA9;&#x4EBA;&#x90A3;&#x4E48;&#x66A7;&#x6627;&#x5730;&#x63D2;&#x4E0A;&#x53D1;&#x7B04;&#xFF0C;&#x4E0D;&#x7528;&#x518D;&#x591A;&#x8BF4;&#x4EC0;&#x4E48;&#x5C31;&#x8BA9;&#x4EBA;&#x6D6E;&#x60F3;&#x8054;&#x7FE9;&#x4E86;&#x597D;&#x5417;&#xFF01;</p>
<p>&#x89C1;&#x79E6;&#x738B;&#x70E6;&#x8E81;&#x7684;&#x6012;&#x610F;&#x671D;&#x522B;&#x4EBA;&#x8F6C;&#x79FB;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4FBF;&#x6084;&#x6084;&#x5730;&#x62FD;&#x7740;&#x6276;&#x82CF;&#x7684;&#x888D;&#x89D2;&#xFF0C;&#x793A;&#x610F;&#x4ED6;&#x8BA4;&#x9519;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E5F;&#x7ACB;&#x523B;&#x518D;&#x6B21;&#x8DEA;&#x5012;&#x8BA4;&#x9519;&#xFF0C;&#x6001;&#x5EA6;&#x8BDA;&#x6073;&#xFF0C;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#x9001;&#x65B9;&#x5929;&#x89DA;&#x7ED9;&#x592A;&#x540E;&#x662F;&#x903E;&#x8D8A;&#x7684;&#xFF0C;&#x4F46;&#x6307;&#x5929;&#x53D1;&#x8A93;&#x81EA;&#x5DF1;&#x7EDD;&#x65E0;&#x534A;&#x70B9;&#x52A0;&#x5BB3;&#x592A;&#x540E;&#x4E4B;&#x610F;&#x3002;</p>
<p>&#x79E6;&#x738B;&#x4E5F;&#x4E0D;&#x76F8;&#x4FE1;&#x4ED6;&#x6709;&#x8FD9;&#x4E2A;&#x80C6;&#x5B50;&#xFF0C;&#x4F46;&#x591A;&#x5C11;&#x5FC3;&#x91CC;&#x4E5F;&#x662F;&#x6709;&#x4E86;&#x7599;&#x7629;&#xFF0C;&#x6700;&#x7EC8;&#x8BA9;&#x4ED6;&#x56DE;&#x53BB;&#x5173;&#x7981;&#x95ED;&#xFF0C;&#x6284;&#x767E;&#x4EFD;&#x300A;&#x5C27;&#x5178;&#x300B;&#x300A;&#x768B;&#x9676;&#x8C1F;&#x300B;&#x300A;&#x79B9;&#x8D21;&#x300B;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6284;&#x5B8C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x89E3;&#x9664;&#x7981;&#x95ED;&#x3002;&#x800C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5219;&#x5E76;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x60E9;&#x7F5A;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4EF6;&#x4E8B;&#x6276;&#x82CF;&#x90FD;&#x63FD;&#x4E0B;&#x4E86;&#x8D23;&#x4EFB;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x63A8;&#x65AD;&#x6709;&#x529F;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8FD9;&#x4E00;&#x5173;&#x5012;&#x662F;&#x5B89;&#x5168;&#x5730;&#x8FC7;&#x4E86;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8DDF;&#x7740;&#x6276;&#x82CF;&#x4E00;&#x524D;&#x4E00;&#x540E;&#x8D70;&#x51FA;&#x6696;&#x9601;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x5927;&#x5730;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x5929;&#x5DF2;&#x7ECF;&#x5927;&#x4EAE;&#xFF0C;&#x9E1F;&#x96C0;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x5730;&#x5728;&#x851A;&#x84DD;&#x7684;&#x5929;&#x7A7A;&#x4E0A;&#x4E00;&#x7FA4;&#x7FA4;&#x5730;&#x98DE;&#x8FC7;&#xFF0C;&#x5C3D;&#x7BA1;&#x662F;&#x9686;&#x51AC;&#x65F6;&#x8282;&#xFF0C;&#x5012;&#x4E5F;&#x6709;&#x51E0;&#x5206;&#x751F;&#x673A;&#x76CE;&#x7136;&#x7684;&#x611F;&#x89C9;&#x3002;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x60A0;&#x7136;&#x5730;&#x60F3;&#x7740;&#xFF0C;&#x8FD9;&#x56DE;&#x4E24;&#x4EBA;&#x5DF2;&#x7ECF;&#x4E24;&#x6E05;&#xFF0C;&#x8FD9;&#x51E0;&#x65E5;&#x5E2E;&#x5BF9;&#x65B9;&#x6284;&#x5B8C;&#x4E66;&#xFF0C;&#x4ED6;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x501F;&#x53E3;&#x4E0D;&#x5F53;&#x4F8D;&#x8BFB;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x8111;&#x6D77;&#x91CC;&#x521A;&#x8F6C;&#x8FC7;&#x8FD9;&#x4E2A;&#x5FF5;&#x5934;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5C31;&#x53D1;&#x73B0;&#x8D70;&#x5728;&#x4ED6;&#x524D;&#x9762;&#x7684;&#x6276;&#x82CF;&#x8EAB;&#x5F62;&#x4E0D;&#x7A33;&#x6447;&#x6447;&#x6B32;&#x5760;&#xFF0C;&#x7ACB;&#x523B;&#x5FEB;&#x8D70;&#x4E86;&#x4E24;&#x6B65;&#x6276;&#x4F4F;&#x4E86;&#x4ED6;&#x7684;&#x624B;&#x81C2;&#x3002;</p>
<p>&#x611F;&#x5230;&#x5BF9;&#x65B9;&#x51E0;&#x4E4E;&#x628A;&#x6240;&#x6709;&#x7684;&#x4F53;&#x91CD;&#x90FD;&#x538B;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E00;&#x6014;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x6276;&#x82CF;&#x8138;&#x8272;&#x53D1;&#x767D;&#xFF0C;&#x989D;&#x524D;&#x5E03;&#x6EE1;&#x4E86;&#x6C57;&#x6C34;&#xFF0C;&#x6B63;&#x5927;&#x6EF4;&#x5927;&#x6EF4;&#x5730;&#x987A;&#x7740;&#x8138;&#x988A;&#x5F80;&#x4E0B;&#x6DCC;&#x3002;</p>
<p>&#x521A;&#x60F3;&#x8BA5;&#x8BBD;&#x5BF9;&#x65B9;&#x4E0D;&#x4F1A;&#x662F;&#x5413;&#x50BB;&#x4E86;&#x5427;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5C31;&#x95FB;&#x5230;&#x4E86;&#x4E00;&#x80A1;&#x8840;&#x8165;&#x5473;&#x3002;</p>
<p>&#x6696;&#x9601;&#x7684;&#x5730;&#x4E0A;&#x5168;&#x662F;&#x788E;&#x9676;&#x7247;&#xFF0C;&#x6276;&#x82CF;&#x4E4B;&#x524D;&#x8DEA;&#x4E0B;&#x53BB;&#x65F6;&#x5FC3;&#x795E;&#x5267;&#x9707;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x5FC3;&#x601D;&#x7559;&#x610F;&#xFF0C;&#x6B63;&#x597D;&#x5C31;&#x76F4;&#x63A5;&#x8DEA;&#x5728;&#x4E86;&#x9676;&#x7247;&#x4E4B;&#x4E0A;&#x3002;</p>
<p>&#x4ED6;&#x8EAB;&#x4E0A;&#x7684;&#x888D;&#x670D;&#x53C8;&#x662F;&#x9ED1;&#x8272;&#x7684;&#xFF0C;&#x66F4;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#x6709;&#x4F55;&#x5F02;&#x6837;&#xFF0C;&#x53EF;&#x819D;&#x76D6;&#x90A3;&#x5904;&#xFF0C;&#x6478;&#x4E0A;&#x53BB;&#x5C31;&#x6CBE;&#x4E86;&#x4E00;&#x624B;&#x7684;&#x9C9C;&#x8840;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7528;&#x5E15;&#x5B50;&#x64E6;&#x4E86;&#x4E0B;&#x624B;&#xFF0C;&#x56DE;&#x8FC7;&#x5473;&#x6765;&#xFF0C;&#x89C9;&#x5F97;&#x4E4B;&#x524D;&#x770B;&#x5230;&#x6276;&#x82CF;&#x8DEA;&#x5728;&#x90A3;&#x91CC;&#x4E00;&#x76F4;&#x6296;&#x554A;&#x6296;&#x7684;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x88AB;&#x5413;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x75BC;&#x7684;&#x3002;</p>
<p>&#x60F3;&#x4E5F;&#x662F;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x4F4D;&#x5927;&#x516C;&#x5B50;&#x4E5F;&#x672A;&#x514D;&#x592A;&#x7A9D;&#x56CA;&#x4E86;&#x70B9;&#x3002;</p>
<p>&#x5982;&#x6B64;&#x60F3;&#x7740;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5FC3;&#x4E2D;&#x5BF9;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x7684;&#x89C2;&#x611F;&#x53C8;&#x7A0D;&#x7A0D;&#x8F6C;&#x597D;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x6276;&#x7740;&#x4ED6;&#x7684;&#x624B;&#x81C2;&#x4E5F;&#x53D8;&#x5F97;&#x771F;&#x5FC3;&#x5B9E;&#x610F;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x56E0;&#x6B64;&#x4E5F;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x4E00;&#x662F;&#x4ED6;&#x786E;&#x5B9E;&#x4E5F;&#x662F;&#x652F;&#x6491;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x4E8C;&#x5374;&#x662F;&#x611F;&#x5230;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x7684;&#x6001;&#x5EA6;&#x5FAE;&#x5999;&#x5730;&#x8F6C;&#x53D8;&#x4E86;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x5171;&#x8FC7;&#x60A3;&#x96BE;&#xFF0C;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x9694;&#x9602;&#x5012;&#x662F;&#x7ECF;&#x6B64;&#x4E00;&#x5F79;&#xFF0C;&#x6D88;&#x878D;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x4E24;&#x4EBA;&#x5C31;&#x8FD9;&#x6837;&#x76F8;&#x643A;&#x7740;&#x8D70;&#x51FA;&#x4E86;&#x6696;&#x9601;&#x7684;&#x56DE;&#x5ECA;&#xFF0C;&#x7B49;&#x5019;&#x5728;&#x5916;&#x9762;&#x7684;&#x987E;&#x5B58;&#x89C1;&#x72B6;&#x8FD8;&#x5FAE;&#x5FAE;&#x6123;&#x795E;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x81EA;&#x5BB6;&#x5927;&#x516C;&#x5B50;&#x5C45;&#x7136;&#x662F;&#x884C;&#x8D70;&#x4E0D;&#x4FBF;&#xFF0C;&#x8FDE;&#x5FD9;&#x62A2;&#x4E0A;&#x524D;&#x6765;&#x3002;&#x4F46;&#x6276;&#x82CF;&#x5374;&#x662F;&#x4E00;&#x8FB9;&#x62FD;&#x7D27;&#x4E86;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7684;&#x624B;&#x6CA1;&#x8BA9;&#x4ED6;&#x79BB;&#x5F00;&#xFF0C;&#x4E00;&#x8FB9;&#x4F4E;&#x58F0;&#x5429;&#x5490;&#x987E;&#x5B58;&#x4E00;&#x4E9B;&#x4E8B;&#x5B9C;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x662F;&#x5173;&#x7981;&#x95ED;&#xFF0C;&#x90A3;&#x4E48;&#x6709;&#x4E9B;&#x4E8B;&#x5C31;&#x6CA1;&#x6CD5;&#x53BB;&#x505A;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x4E5F;&#x6CA1;&#x6CD5;&#x53BB;&#x89C1;&#x4E86;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x542C;&#x7740;&#x6276;&#x82CF;&#x4E1D;&#x6BEB;&#x90FD;&#x6CA1;&#x6709;&#x907F;&#x8BB3;&#x4ED6;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x6709;&#x6761;&#x4E0D;&#x7D0A;&#x5730;&#x5429;&#x5490;&#x7740;&#x987E;&#x5B58;&#x4E00;&#x4EF6;&#x4EF6;&#x9700;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x96BE;&#x5F97;&#x4ED6;&#x5728;&#x5982;&#x6B64;&#x77ED;&#x6682;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x5C31;&#x60F3;&#x5F97;&#x5982;&#x6B64;&#x5468;&#x5168;&#x3002;</p>
<p>&#x4ECE;&#x6696;&#x9601;&#x53BB;&#x5BAB;&#x5916;&#x642D;&#x4E58;&#x8F66;&#x9A6C;&#x7684;&#x5730;&#x65B9;&#x5E76;&#x4E0D;&#x8FDC;&#xFF0C;&#x4F46;&#x6276;&#x82CF;&#x56E0;&#x4E3A;&#x819D;&#x76D6;&#x53D7;&#x4F24;&#xFF0C;&#x5012;&#x662F;&#x8D70;&#x5F97;&#x5E76;&#x4E0D;&#x5FEB;&#xFF0C;&#x8DB3;&#x591F;&#x6276;&#x82CF;&#x628A;&#x60F3;&#x8981;&#x4EA4;&#x4EE3;&#x7684;&#x4E8B;&#x60C5;&#x4EA4;&#x4EE3;&#x5B8C;&#x3002;</p>
<p>&#x201C;&#x597D;&#x6B79;&#x8BA9;&#x81E3;&#x4E3A;&#x5927;&#x516C;&#x5B50;&#x4E0A;&#x5B8C;&#x836F;&#x518D;&#x53BB;&#x3002;&#x201D;&#x987E;&#x5B58;&#x89C1;&#x81EA;&#x5BB6;&#x5927;&#x516C;&#x5B50;&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x8D76;&#x4ED6;&#x8D70;&#xFF0C;&#x8FDE;&#x5FD9;&#x4E0D;&#x653E;&#x5FC3;&#x5730;&#x76B1;&#x8D77;&#x4E86;&#x7709;&#x3002;</p>
<p>&#x201C;&#x65E0;&#x59A8;&#xFF0C;&#x6709;&#x7518;&#x4E0A;&#x537F;&#x5728;&#x3002;&#x201D;&#x6276;&#x82CF;&#x8BF4;&#x5F97;&#x975E;&#x5E38;&#x81EA;&#x7136;&#xFF0C;&#x4E49;&#x6B63;&#x8BCD;&#x4E25;&#x5730;&#x5631;&#x5490;&#x9053;&#xFF0C;&#x201C;&#x6C5D;&#x901F;&#x53BB;&#xFF0C;&#x4E00;&#x523B;&#x90FD;&#x4E0D;&#x80FD;&#x803D;&#x6401;&#x3002;&#x201D;</p>
<p>&#x987E;&#x5B58;&#x53EA;&#x597D;&#x4E00;&#x6B65;&#x4E09;&#x56DE;&#x5934;&#x5730;&#x8D70;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x662F;&#x53EA;&#x6709;&#x4ED6;&#x8FD9;&#x4E2A;&#x5C11;&#x8A79;&#x4E8B;&#x624D;&#x80FD;&#x529E;&#x7684;&#xFF0C;&#x5176;&#x4ED6;&#x5185;&#x4F8D;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x54C1;&#x7EA7;&#x5C31;&#x662F;&#x4E0D;&#x591F;&#x8BA9;&#x4EBA;&#x653E;&#x5FC3;&#x3002;&#x4E0D;&#x8FC7;&#x8D70;&#x4E4B;&#x524D;&#x4ED6;&#x8FD8;&#x662F;&#x7ED9;&#x4E86;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E00;&#x4E2A;&#x6073;&#x6C42;&#x7684;&#x773C;&#x795E;&#xFF0C;&#x62DC;&#x6258;&#x4ED6;&#x7167;&#x987E;&#x597D;&#x81EA;&#x5BB6;&#x5927;&#x516C;&#x5B50;&#x3002;</p>
<p>&#x8EAB;&#x8FB9;&#x9664;&#x4E86;&#x51E0;&#x4E2A;&#x50CF;&#x67F1;&#x5B50;&#x4E00;&#x6837;&#x77D7;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x4F8D;&#x536B;&#x4E4B;&#x5916;&#x4E5F;&#x6CA1;&#x522B;&#x4EBA;&#x4E86;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E5F;&#x53EA;&#x597D;&#x6276;&#x7740;&#x8FD9;&#x4F4D;&#x5C0A;&#x8D35;&#x7684;&#x5927;&#x516C;&#x5B50;&#x4E0A;&#x4E86;&#x8F66;&#x9A7E;&#xFF0C;&#x4E00;&#x8DEF;&#x9001;&#x4ED6;&#x56DE;&#x4E86;&#x9AD8;&#x6CC9;&#x5BAB;&#x3002;</p>
<p>&#x5750;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x6276;&#x82CF;&#x6307;&#x4F7F;&#x7740;&#x5C0F;&#x5185;&#x4F8D;&#x53BB;&#x62FF;&#x4F24;&#x836F;&#xFF0C;&#x81EA;&#x5DF1;&#x5219;&#x628A;&#x8863;&#x888D;&#x89E3;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x770B;&#x7740;&#x7AD9;&#x5728;&#x4E00;&#x65C1;&#x6709;&#x4E9B;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x505A;&#x4EC0;&#x4E48;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#xFF0C;&#x7B11;&#x53F9;&#x7740;&#x9053;&#xFF1A;&#x201C;&#x537F;&#x4ECA;&#x65E5;&#x53D7;&#x4E86;&#x62D6;&#x7D2F;&#xFF0C;&#x4E14;&#x4E0D;&#x7559;&#x537F;&#x5728;&#x6B64;&#xFF0C;&#x56DE;&#x53BB;&#x597D;&#x597D;&#x4F11;&#x606F;&#x7F62;&#x3002;&#x201D;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5374;&#x6CA1;&#x6709;&#x52A8;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x6700;&#x597D;&#x7684;&#x9009;&#x62E9;&#x5C31;&#x662F;&#x8F6C;&#x8EAB;&#x79BB;&#x5F00;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x8FD9;&#x8FD8;&#x662F;&#x5927;&#x516C;&#x5B50;&#x4EB2;&#x53E3;&#x5141;&#x8BB8;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x4ED6;&#x5C31;&#x5446;&#x5446;&#x6123;&#x6123;&#x5730;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x770B;&#x7740;&#x6276;&#x82CF;&#x8131;&#x4E0B;&#x957F;&#x888D;&#x3002;&#x819D;&#x76D6;&#x5904;&#x7684;&#x91CC;&#x8863;&#x5DF2;&#x7ECF;&#x88AB;&#x9C9C;&#x8840;&#x6240;&#x6D78;&#x67D3;&#xFF0C;&#x5728;&#x767D;&#x8272;&#x7684;&#x5E03;&#x6599;&#x4E0A;&#x6655;&#x5F00;&#x4E86;&#x4E00;&#x5927;&#x7247;&#x7684;&#x8840;&#x8272;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x89E6;&#x76EE;&#x60CA;&#x5FC3;&#x3002;&#x4ED6;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x77E5;&#x793C;&#x5730;&#x79FB;&#x5F00;&#x76EE;&#x5149;&#xFF0C;&#x975E;&#x793C;&#x52FF;&#x89C6;&#xFF0C;&#x4F46;&#x4ED6;&#x8FD8;&#x662F;&#x76EF;&#x7740;&#x90A3;&#x91CC;&#xFF0C;&#x770B;&#x7740;&#x6276;&#x82CF;&#x628A;&#x90A3;&#x4EF6;&#x91CC;&#x8863;&#x4E5F;&#x8131;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x9732;&#x51FA;&#x90A3;&#x88AB;&#x950B;&#x5229;&#x7684;&#x9676;&#x7247;&#x4F24;&#x5F97;&#x5343;&#x75AE;&#x767E;&#x5B54;&#x7684;&#x819D;&#x76D6;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5FFD;&#x7136;&#x5C31;&#x518D;&#x4E5F;&#x632A;&#x4E0D;&#x52A8;&#x811A;&#x6B65;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x90FD;&#x662F;&#x4ED6;&#x9020;&#x6210;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E0D;&#x52A8;&#x5FF5;&#x60F3;&#x8981;&#x79BB;&#x5F00;&#x6276;&#x82CF;&#xFF0C;&#x4ED6;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x5EFA;&#x8BAE;&#x6276;&#x82CF;&#x9009;&#x4EC0;&#x4E48;&#x65B9;&#x5929;&#x89DA;&#x9001;&#x7ED9;&#x592A;&#x540E;&#xFF0C;&#x4F9D;&#x7167;&#x7740;&#x592A;&#x540E;&#x7684;&#x559C;&#x597D;&#xFF0C;&#x968F;&#x610F;&#x9001;&#x4E9B;&#x9752;&#x94DC;&#x4E50;&#x5668;&#x5C31;&#x8DB3;&#x591F;&#x6577;&#x884D;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x968F;&#x540E;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x8FD9;&#x4E9B;&#x4E8B;&#x3002;&#x5373;&#x4F7F;&#x592A;&#x540E;&#x96BE;&#x9003;&#x4E00;&#x6B7B;&#xFF0C;&#x4E5F;&#x7EDD;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x5F97;&#x5982;&#x6B64;&#x5DE7;&#x5999;&#xFF0C;&#x8BA9;&#x6276;&#x82CF;&#x96BE;&#x9003;&#x7F6A;&#x8D23;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7684;&#x76EE;&#x5149;&#x592A;&#x8FC7;&#x707C;&#x70ED;&#xFF0C;&#x6276;&#x82CF;&#x8F7B;&#x63CF;&#x6DE1;&#x5199;&#x5730;&#x5B89;&#x6170;&#x9053;&#xFF1A;&#x201C;&#x65E0;&#x59A8;&#xFF0C;&#x6211;&#x4F24;&#x7684;&#x662F;&#x817F;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x624B;&#xFF0C;&#x4E0D;&#x4F1A;&#x803D;&#x8BEF;&#x6284;&#x4E66;&#x7684;&#x3002;&#x6B63;&#x597D;&#x7236;&#x738B;&#x5173;&#x6211;&#x7981;&#x95ED;&#xFF0C;&#x6211;&#x4E5F;&#x5F97;&#x51E0;&#x5206;&#x6E05;&#x95F2;&#x3002;&#x201D;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6C89;&#x9ED8;&#x4E86;&#x534A;&#x664C;&#xFF0C;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x5730;&#x76EF;&#x7740;&#x5C0F;&#x5185;&#x4F8D;&#x8F7B;&#x624B;&#x8F7B;&#x811A;&#x5730;&#x7ED9;&#x6276;&#x82CF;&#x4E0A;&#x5B8C;&#x4F24;&#x836F;&#xFF0C;&#x624D;&#x62F1;&#x624B;&#x544A;&#x9000;&#x3002;</p>
<p>&#x201C;&#x963F;&#x7F57;&#xFF0C;&#x8BE5;&#x4F60;&#x8D70;&#x4E86;&#x3002;&#x201D;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x7528;&#x68CB;&#x5B50;&#x8F7B;&#x6572;&#x68CB;&#x76D8;&#xFF0C;&#x620F;&#x8C11;&#x5730;&#x5524;&#x7740;&#x81EA;&#x5BB6;&#x5F1F;&#x5B50;&#x3002;&#x663E;&#x7136;&#x4ED6;&#x5F88;&#x6EE1;&#x610F;&#x8FD9;&#x4E2A;&#x6635;&#x79F0;&#xFF0C;&#x81EA;&#x4ECE;&#x542C;&#x89C1;&#x5A74;&#x90A3;&#x5C0F;&#x5B50;&#x5F00;&#x59CB;&#x558A;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4E5F;&#x65F6;&#x4E0D;&#x65F6;&#x5730;&#x5524;&#x4E24;&#x58F0;&#x3002;</p>
<p>&#x548C;&#x4ED6;&#x5BF9;&#x5F08;&#x7684;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x56DE;&#x8FC7;&#x795E;&#xFF0C;&#x76EF;&#x7740;&#x9762;&#x524D;&#x7684;&#x68CB;&#x76D8;&#x53C8;&#x53D1;&#x4E86;&#x4F1A;&#x513F;&#x5446;&#xFF0C;&#x76F4;&#x5230;&#x90A3;&#x5E74;&#x8F7B;&#x7684;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x7528;&#x624B;&#x6307;&#x70B9;&#x4E86;&#x70B9;&#x6700;&#x65B0;&#x4E0B;&#x7684;&#x4E00;&#x5B50;&#xFF0C;&#x624D;&#x52AA;&#x529B;&#x6491;&#x4E86;&#x6491;&#x773C;&#x76AE;&#xFF0C;&#x5BFB;&#x4E86;&#x67D0;&#x5904;&#x4E0B;&#x4E86;&#x4E00;&#x767D;&#x5B50;&#xFF0C;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x53CC;&#x864E;&#x3002;</p>
<p>&#x201C;&#x963F;&#x7F57;&#x4E00;&#x70B9;&#x513F;&#x90FD;&#x4E0D;&#x8BA4;&#x771F;&#x3002;&#x201D;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x59D4;&#x5C48;&#x5730;&#x6487;&#x4E86;&#x6487;&#x5634;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x6253;&#x6D88;&#x7EE7;&#x7EED;&#x5BF9;&#x5F08;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x6C89;&#x541F;&#x7740;&#x4E0B;&#x4E00;&#x6B65;&#x8981;&#x843D;&#x5728;&#x54EA;&#x91CC;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7528;&#x8896;&#x5B50;&#x63A9;&#x4F4F;&#x5507;&#xFF0C;&#x5C0F;&#x5C0F;&#x5730;&#x6253;&#x4E86;&#x4E2A;&#x54C8;&#x6B20;&#x3002;&#x4ED6;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x4E00;&#x591C;&#x6CA1;&#x7761;&#xFF0C;&#x6B63;&#x60F3;&#x8865;&#x8865;&#x7720;&#xFF0C;&#x7ED3;&#x679C;&#x8FD8;&#x8981;&#x5E94;&#x4ED8;&#x5FC3;&#x8840;&#x6765;&#x6F6E;&#x53C8;&#x8981;&#x4E0B;&#x76D8;&#x68CB;&#x7684;&#x5E08;&#x7236;&#xFF0C;&#x5929;&#x77E5;&#x9053;&#x4ED6;&#x8FDE;&#x68CB;&#x76D8;&#x90FD;&#x5F00;&#x59CB;&#x770B;&#x51FA;&#x91CD;&#x5F71;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x4E0D;&#x770B;&#x91CD;&#x5F71;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x4E0B;&#x4E0D;&#x8FC7;&#x81EA;&#x5BB6;&#x5E08;&#x7236;&#x7684;&#x3002;&#x5373;&#x4F7F;&#x4ED6;&#x5E08;&#x7236;&#x8FD9;&#x4E00;&#x5C40;&#x5F00;&#x5C40;&#x5C31;&#x4EFB;&#x6027;&#x5730;&#x7528;&#x4E86;&#x4E09;&#x8FDE;&#x661F;&#x5E03;&#x5C40;&#x3002;</p>
<p>&#x201C;&#x5427;&#x55D2;&#xFF01;&#x201D;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x628A;&#x9ED1;&#x8272;&#x7684;&#x68CB;&#x5B50;&#x62CD;&#x5230;&#x4E86;&#x68CB;&#x76D8;&#x4E0A;&#xFF0C;&#x53D1;&#x51FA;&#x4E00;&#x9053;&#x6E05;&#x8106;&#x7684;&#x54CD;&#x58F0;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x8FD9;&#x56DE;&#x5012;&#x662F;&#x628A;&#x8FD9;&#x4E00;&#x6B65;&#x68CB;&#x770B;&#x5F97;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x624B;&#x662F;&#x523A;&#xFF0C;&#x7834;&#x4E86;&#x4ED6;&#x4E4B;&#x524D;&#x505A;&#x6D3B;&#x7684;&#x4E00;&#x4E2A;&#x773C;&#x3002;&#x77A7;&#x7740;&#x8FD9;&#x4E00;&#x7247;&#x533A;&#x57DF;&#x8981;&#x88AB;&#x9ED1;&#x5B50;&#x56F4;&#x527F;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x672C;&#x6765;&#x60FA;&#x5FEA;&#x7684;&#x7761;&#x773C;&#x5012;&#x662F;&#x7CBE;&#x795E;&#x4E86;&#x4E9B;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x8981;&#x8F93;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x8F93;&#x5F97;&#x592A;&#x96BE;&#x770B;&#x3002;</p>
<p>&#x201C;&#x8FD1;&#x65E5;&#x53EF;&#x4E07;&#x4E8B;&#x987A;&#x9042;&#xFF1F;&#x201D;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x50CF;&#x662F;&#x5F88;&#x968F;&#x610F;&#x5730;&#x95EE;&#x4E86;&#x4E00;&#x53E5;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x62BF;&#x4E86;&#x62BF;&#x5507;&#xFF0C;&#x5E76;&#x672A;&#x56DE;&#x7B54;&#x3002;&#x4ED6;&#x4E0D;&#x4FE1;&#x5E08;&#x7236;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4ECA;&#x5929;&#x6E05;&#x6668;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x88AB;&#x5173;&#x7981;&#x95ED;&#x7F5A;&#x6284;&#x4E66;&#xFF0C;&#x867D;&#x7136;&#x5E76;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x7684;&#x539F;&#x56E0;&#x4F20;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x5BAB;&#x5185;&#x5916;&#x8FC5;&#x901F;&#x5C31;&#x5DF2;&#x7ECF;&#x4F20;&#x904D;&#x4E86;&#x5404;&#x79CD;&#x8C23;&#x8A00;&#xFF0C;&#x6709;&#x4E9B;&#x7406;&#x7531;&#x4ED6;&#x542C;&#x7740;&#x90FD;&#x557C;&#x7B11;&#x7686;&#x975E;&#x3002;&#x4E0D;&#x8FC7;&#x8FDE;&#x4ED6;&#x90FD;&#x80FD;&#x542C;&#x5F97;&#x5230;&#x90A3;&#x4E24;&#x53EA;&#x810A;&#x517D;&#x7684;&#x5520;&#x53E8;&#xFF0C;&#x53EF;&#x4EE5;&#x65F6;&#x5E38;&#x51FA;&#x5165;&#x54B8;&#x9633;&#x5BAB;&#x7684;&#x5E08;&#x7236;&#x80AF;&#x5B9A;&#x4E5F;&#x80FD;&#x542C;&#x5F97;&#x5230;&#xFF0C;&#x4F55;&#x5FC5;&#x53C8;&#x8981;&#x95EE;&#x4ED6;&#x5462;&#xFF1F;</p>
<p>&#x201C;&#x963F;&#x7F57;&#xFF0C;&#x4F60;&#x5FC3;&#x7EEA;&#x96BE;&#x5E73;&#xFF0C;&#x5BF9;&#x4FEE;&#x884C;&#x4E0D;&#x5B9C;&#x3002;&#x201D;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x8F7B;&#x53F9;&#x4E00;&#x58F0;&#xFF0C;&#x8FD9;&#x5F1F;&#x5B50;&#x7684;&#x8D44;&#x8D28;&#x5B9E;&#x5728;&#x662F;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#x4E16;&#x6240;&#x7F55;&#x89C1;&#xFF0C;&#x4ED6;&#x591A;&#x60F3;&#x76F4;&#x63A5;&#x63A0;&#x5230;&#x6DF1;&#x5C71;&#x8001;&#x6797;&#x4E0E;&#x4E16;&#x9694;&#x7EDD;&#x5730;&#x6559;&#x5BFC;&#x4E8E;&#x4ED6;&#xFF0C;&#x5374;&#x53C8;&#x4E0D;&#x80FD;&#x4E0D;&#x987E;&#x53CA;&#x5BF9;&#x65B9;&#x7684;&#x5FC3;&#x610F;&#x3002;</p>
<p>&#x60F3;&#x8981;&#x8F85;&#x4F50;&#x660E;&#x541B;&#xFF0C;&#x632F;&#x5174;&#x5BB6;&#x65CF;&#xFF0C;&#x90A3;&#x5C31;&#x5148;&#x8BA9;&#x4ED6;&#x5B8C;&#x6210;&#x8FD9;&#x4E2A;&#x613F;&#x671B;&#x518D;&#x4E13;&#x6CE8;&#x4FEE;&#x884C;&#x4E5F;&#x4E0D;&#x8FDF;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x4FEE;&#x884C;&#x5C31;&#x5982;&#x540C;&#x90A3;&#x9006;&#x6C34;&#x884C;&#x821F;&#xFF0C;&#x4E0D;&#x8FDB;&#x5219;&#x9000;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x627F;&#x53D7;&#x7740;&#x5E08;&#x7236;&#x6068;&#x94C1;&#x4E0D;&#x6210;&#x94A2;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x72B9;&#x8C6B;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x5728;&#x5B64;&#x519B;&#x6DF1;&#x5165;&#x7684;&#x67D0;&#x4E2A;&#x767D;&#x5B50;&#x65C1;&#x843D;&#x4E86;&#x4E00;&#x5B50;&#xFF0C;&#x63A5;&#x4E86;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x6628;&#x591C;&#x8D77;&#xFF0C;&#x4ED6;&#x4FBF;&#x6258;&#x5632;&#x98CE;&#x548C;&#x9E5E;&#x9E70;&#x4E00;&#x76F4;&#x5173;&#x6CE8;&#x7740;&#x54B8;&#x9633;&#x5BAB;&#x548C;&#x96CD;&#x5BAB;&#x7684;&#x52A8;&#x9759;&#xFF0C;&#x9009;&#x5B9A;&#x4E86;&#x51E0;&#x4E2A;&#x6709;&#x5ACC;&#x7591;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x8FD8;&#x90FD;&#x6CA1;&#x786E;&#x5B9A;&#x6740;&#x5BB3;&#x8D75;&#x59EC;&#x9677;&#x5BB3;&#x6276;&#x82CF;&#x7684;&#x4EBA;&#x5230;&#x5E95;&#x662F;&#x8C01;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x81EA;&#x5DF1;&#x53D7;&#x4F24;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5373;&#x4F7F;&#x77E5;&#x9053;&#x51F6;&#x624B;&#x662F;&#x5C06;&#x95FE;&#xFF0C;&#x90FD;&#x89C9;&#x5F97;&#x4E0D;&#x662F;&#x65F6;&#x673A;&#xFF0C;&#x6CA1;&#x6709;&#x7ACB;&#x523B;&#x62A5;&#x590D;&#x5BF9;&#x65B9;&#x3002;&#x53EF;&#x662F;&#x89C1;&#x6276;&#x82CF;&#x53D7;&#x4F24;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x4E0D;&#x5C0F;&#x5FC3;&#x8DEA;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4ED6;&#x5374;&#x5FCD;&#x4E0D;&#x4F4F;&#x5FC3;&#x4E2D;&#x5927;&#x6012;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x7ACB;&#x523B;&#x628A;&#x90A3;&#x4EBA;&#x63EA;&#x51FA;&#x6765;&#x5343;&#x767E;&#x500D;&#x5949;&#x8FD8;&#x3002;</p>
<p>&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x672C;&#x6765;&#x597D;&#x597D;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x88AB;&#x4EBA;&#x4ECE;&#x4E2D;&#x7834;&#x574F;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x607C;&#x6012;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6574;&#x7406;&#x4E86;&#x4E00;&#x4E0B;&#x60C5;&#x7EEA;&#xFF0C;&#x4FBF;&#x5982;&#x5B9E;&#x9053;&#xFF1A;&#x201C;&#x8F93;&#x4E86;&#xFF0C;&#x4E0D;&#x5F00;&#x5FC3;&#xFF0C;&#x5C31;&#x5982;&#x4E0E;&#x5E08;&#x7236;&#x5BF9;&#x5F08;&#x4E00;&#x822C;&#x3002;&#x201D;&#x4EE5;&#x524D;&#x5E08;&#x7236;&#x8FD8;&#x8BA9;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5076;&#x5C14;&#x8FD8;&#x80FD;&#x8D62;&#x51E0;&#x5C40;&#xFF0C;&#x73B0;&#x5728;&#x5B8C;&#x5168;&#x65E0;&#x61C8;&#x53EF;&#x51FB;&#xFF0C;&#x4E0D;&#x602A;&#x4ED6;&#x4E0D;&#x613F;&#x4E0E;&#x5E08;&#x7236;&#x4E0B;&#x68CB;&#x3002;</p>
<p>&#x9752;&#x8863;&#x9053;&#x4EBA;&#x52FE;&#x8D77;&#x4E86;&#x5507;&#x89D2;&#xFF0C;&#x663E;&#x7136;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x68CB;&#x827A;&#x9887;&#x4E3A;&#x81EA;&#x5F97;&#x3002;&#x4ED6;&#x8F6C;&#x7740;&#x624B;&#x4E2D;&#x7684;&#x51E0;&#x679A;&#x68CB;&#x5B50;&#xFF0C;&#x542C;&#x7740;&#x58A8;&#x7389;&#x68CB;&#x5B50;&#x5728;&#x638C;&#x5FC3;&#x53D1;&#x51FA;&#x60A6;&#x8033;&#x7684;&#x6469;&#x64E6;&#x58F0;&#xFF0C;&#x62AC;&#x773C;&#x671D;&#x81EA;&#x5BB6;&#x5F1F;&#x5B50;&#x5FAE;&#x7B11;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x88AB;&#x4ED6;&#x770B;&#x5F97;&#x5FC3;&#x4E2D;&#x4E00;&#x8DF3;&#xFF0C;&#x81EA;&#x5BB6;&#x5E08;&#x7236;&#x4E94;&#x5B98;&#x4FCA;&#x9038;&#xFF0C;&#x504F;&#x504F;&#x5374;&#x957F;&#x7740;&#x4E00;&#x5BF9;&#x975E;&#x5E38;&#x60D1;&#x4EBA;&#x7684;&#x6843;&#x82B1;&#x773C;&#xFF0C;&#x4E0D;&#x7B11;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x597D;&#xFF0C;&#x4E00;&#x65E6;&#x7B11;&#x8D77;&#x6765;&#x7B80;&#x76F4;&#x8BA9;&#x4EBA;&#x62DB;&#x67B6;&#x4E0D;&#x4F4F;&#x3002;&#x8FD8;&#x597D;&#x81EA;&#x5BB6;&#x5E08;&#x7236;&#x8DF3;&#x8131;&#x7684;&#x6027;&#x5B50;&#xFF0C;&#x4E5F;&#x5C31;&#x5728;&#x719F;&#x4EBA;&#x9762;&#x524D;&#x9732;&#x9985;&#xFF0C;&#x964C;&#x751F;&#x4EBA;&#x9762;&#x524D;&#x597D;&#x6B79;&#x8FD8;&#x80FD;&#x62FF;&#x8154;&#x4F5C;&#x8C03;&#x4E00;&#x756A;&#x3002;</p>
<p>&#x53EA;&#x89C1;&#x90A3;&#x53CC;&#x6843;&#x82B1;&#x773C;&#x5FAE;&#x5FAE;&#x4E00;&#x9616;&#xFF0C;&#x906E;&#x4F4F;&#x4E86;&#x773C;&#x77B3;&#x4E2D;&#x7684;&#x6DF1;&#x9083;&#xFF1A;&#x201C;&#x4E16;&#x4E8B;&#x5982;&#x68CB;&#xFF0C;&#x521D;&#x7B49;&#x7684;&#x5F08;&#x68CB;&#x8005;&#xFF0C;&#x53EA;&#x4F1A;&#x5E94;&#x5BF9;&#x52AB;&#x4E89;&#xFF0C;&#x88AB;&#x5BF9;&#x624B;&#x6253;&#x4E71;&#x8BA1;&#x5212;&#xFF0C;&#x5B9E;&#x5C5E;&#x5E73;&#x5E38;&#x3002;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6525;&#x7D27;&#x4E86;&#x62F3;&#x5934;&#xFF0C;&#x5374;&#x65E0;&#x8BDD;&#x53EF;&#x8BF4;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x786E;&#x5B9E;&#x5C31;&#x662F;&#x5E08;&#x7236;&#x53E3;&#x4E2D;&#x7684;&#x521D;&#x7B49;&#x5F08;&#x68CB;&#x8005;&#x3002;</p>
<p>&#x201C;&#x4E2D;&#x7B49;&#x5F08;&#x68CB;&#x8005;&#xFF0C;&#x53EF;&#x9884;&#x5224;&#x5BF9;&#x624B;&#x884C;&#x52A8;&#xFF0C;&#x7B97;&#x81F3;&#x51E0;&#x6B65;&#x4E4B;&#x540E;&#xFF0C;&#x62E5;&#x6709;&#x8DB3;&#x591F;&#x65F6;&#x95F4;&#x53BB;&#x601D;&#x8003;&#x5BF9;&#x7B56;&#x3002;&#x201D;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x5A13;&#x5A13;&#x9053;&#x6765;&#xFF0C;&#x58F0;&#x97F3;&#x9187;&#x539A;&#x5982;&#x9152;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x9AD8;&#x7B49;&#x5F08;&#x68CB;&#x8005;&#x5462;&#xFF1F;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x8214;&#x4E86;&#x8214;&#x5E72;&#x71E5;&#x7684;&#x5507;&#xFF0C;&#x4E0D;&#x7518;&#x5FC3;&#x5730;&#x8FFD;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x9AD8;&#x7B49;&#x5F08;&#x68CB;&#x8005;&#x2026;&#x2026;&#x201D;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x987F;&#x4E86;&#x987F;&#xFF0C;&#x4F4E;&#x4E0B;&#x773C;&#xFF0C;&#x628A;&#x624B;&#x4E2D;&#x7684;&#x9ED1;&#x5B50;&#x65E0;&#x58F0;&#x65E0;&#x606F;&#x5730;&#x653E;&#x5728;&#x68CB;&#x76D8;&#x4E00;&#x89D2;&#xFF0C;&#x6D45;&#x6D45;&#x7B11;&#x9053;&#xFF0C;&#x201C;&#x9AD8;&#x7B49;&#x5F08;&#x68CB;&#x8005;&#xFF0C;&#x53EF;&#x8BF1;&#x5BFC;&#x5BF9;&#x65B9;&#x628A;&#x68CB;&#x5B50;&#x4E0B;&#x5728;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4ED6;&#x6240;&#x4E0B;&#x7684;&#x5730;&#x65B9;&#x3002;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x53CC;&#x76EE;&#x5706;&#x7741;&#xFF0C;&#x77AA;&#x7740;&#x8FD9;&#x4E00;&#x6B65;&#x522B;&#x51FA;&#x5FC3;&#x88C1;&#x7684;&#x62C6;&#x624B;&#xFF0C;&#x68CB;&#x76D8;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x4E86;&#x901A;&#x76D8;&#x52AB;&#x3002;</p>
<p>&#x901A;&#x76D8;&#x52AB;&#x53C8;&#x79F0;&#x5929;&#x4E0B;&#x52AB;&#xFF0C;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x5F71;&#x54CD;&#x4E00;&#x76D8;&#x68CB;&#x80DC;&#x8D1F;&#x5173;&#x952E;&#x7684;&#x5927;&#x52AB;&#x4E89;&#x3002;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7B97;&#x4E86;&#x53C8;&#x7B97;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x4E4B;&#x540E;&#x5982;&#x4F55;&#x843D;&#x5B50;&#xFF0C;&#x90FD;&#x5DEE;&#x4E86;&#x81F3;&#x5C11;&#x4E00;&#x6B65;&#xFF0C;&#x8FD9;&#x6837;&#x8BE1;&#x5F02;&#x7684;&#x901A;&#x76D8;&#x52AB;&#xFF0C;&#x5C45;&#x7136;&#x5C31;&#x662F;&#x81EA;&#x5BB6;&#x5E08;&#x7236;&#x5F15;&#x8BF1;&#x4ED6;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x51FA;&#x6765;&#x7684;&#xFF01;</p>
<p>&#x4E0D;&#x7518;&#x5FC3;&#x5730;&#x6295;&#x5B50;&#x8BA4;&#x8F93;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7761;&#x610F;&#x4E00;&#x626B;&#x800C;&#x5149;&#xFF0C;&#x8D1F;&#x6C14;&#x5730;&#x51B7;&#x54FC;&#x9053;&#xFF1A;&#x201C;&#x5E08;&#x7236;&#x8FD9;&#x7B49;&#x4E0B;&#x68CB;&#x7684;&#x8A00;&#x8BBA;&#xFF0C;&#x53EF;&#x66FE;&#x8BF4;&#x4E0E;&#x5176;&#x4ED6;&#x4EBA;&#x542C;&#x5426;&#xFF1F;&#x201D;&#x6B64;&#x7B49;&#x8A00;&#x8BBA;&#xFF0C;&#x4E0D;&#x5149;&#x53EF;&#x7528;&#x5728;&#x5F08;&#x68CB;&#x4E4B;&#x4E0A;&#x3002;</p>
<p>&#x6BD4;&#x6B66;&#x3001;&#x5BAB;&#x6597;&#x3001;&#x515A;&#x4E89;&#x3001;&#x5175;&#x6CD5;&#x7B49;&#x7B49;&#xFF0C;&#x7686;&#x53EF;&#x7528;&#x4E4B;&#x3002;</p>
<p>&#x201C;&#x558F;&#xFF0C;&#x66FE;&#x8BF4;&#x4E0E;&#x6C5D;&#x90A3;&#x5927;&#x5E08;&#x5144;&#x542C;&#x4E4B;&#x3002;&#x201D;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x4E0D;&#x5728;&#x610F;&#x5730;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x9762;&#x4E0A;&#x5448;&#x73B0;&#x4E86;&#x56DE;&#x5FC6;&#x7684;&#x795E;&#x8272;&#x3002;</p>
<p>&#x6B63;&#x5728;&#x6536;&#x62FE;&#x68CB;&#x5B50;&#x7684;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E00;&#x6014;&#xFF0C;&#x624B;&#x4E2D;&#x6709;&#x51E0;&#x9897;&#x68CB;&#x5B50;&#x6ED1;&#x843D;&#x5728;&#x5730;&#xFF0C;&#x53D1;&#x51FA;&#x6E05;&#x8106;&#x7684;&#x7389;&#x73E0;&#x843D;&#x76D8;&#x58F0;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x662F;&#x5426;&#x4ED6;&#x591A;&#x5FC3;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x6700;&#x8FD1;&#x53D1;&#x751F;&#x7684;&#x8FD9;&#x4E00;&#x7CFB;&#x5217;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x4EFF;&#x82E5;&#x521A;&#x521A;&#x90A3;&#x76D8;&#x68CB;&#x4E00;&#x822C;&#xFF0C;&#x50CF;&#x662F;&#x6709;&#x4EBA;&#x8BF1;&#x5BFC;&#x4ED6;&#x8D70;&#x51FA;&#x90A3;&#x4E00;&#x6B65;&#x6B65;&#x2026;&#x2026;</p>
<p>&#x5C06;&#x95FE;&#x6700;&#x8FD1;&#x6625;&#x98CE;&#x5F97;&#x610F;&#x3002;</p>
<p>&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x56E0;&#x4E3A;&#x4E0D;&#x660E;&#x539F;&#x56E0;&#x89E6;&#x6012;&#x79E6;&#x738B;&#xFF0C;&#x88AB;&#x5173;&#x4E86;&#x7981;&#x95ED;&#x7F5A;&#x6284;&#x4E66;&#xFF0C;&#x6240;&#x4EE5;&#x8FD1;&#x65E5;&#x5F88;&#x591A;&#x4E8B;&#x5B9C;&#x90FD;&#x662F;&#x7531;&#x5E8F;&#x9F7F;&#x4E4B;&#x4E0B;&#x7684;&#x56DB;&#x4F4D;&#x516C;&#x5B50;&#x5206;&#x644A;&#x534F;&#x529E;&#x3002;&#x4E0D;&#x8FC7;&#x8BF4;&#x662F;&#x4F17;&#x4F4D;&#x5144;&#x5F1F;&#x534F;&#x529E;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x7531;&#x80FD;&#x529B;&#x6700;&#x5F3A;&#x7684;&#x5C06;&#x95FE;&#x4E00;&#x624B;&#x5305;&#x63FD;&#x3002;&#x867D;&#x7136;&#x521D;&#x4E0A;&#x624B;&#x7684;&#x65F6;&#x5019;&#x96BE;&#x514D;&#x4F1A;&#x6709;&#x614C;&#x4E71;&#xFF0C;&#x4F46;&#x5C06;&#x95FE;&#x671F;&#x5F85;&#x8FD9;&#x4E2A;&#x65F6;&#x673A;&#x5DF2;&#x7ECF;&#x8BB8;&#x4E45;&#x4E86;&#xFF0C;&#x79C1;&#x4E0B;&#x4E5F;&#x65E9;&#x5C31;&#x6A21;&#x4EFF;&#x6276;&#x82CF;&#x7684;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#xFF0C;&#x53EA;&#x662F;&#x534A;&#x65E5;&#x4FBF;&#x9002;&#x5E94;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x73B0;&#x4ECA;&#x8BB8;&#x591A;&#x5B98;&#x5458;&#x548C;&#x5185;&#x4F8D;&#xFF0C;&#x89C1;&#x5230;&#x4ED6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4E0D;&#x518D;&#x79F0;&#x547C;&#x4ED6;&#x4E3A;&#x201C;&#x56DB;&#x516C;&#x5B50;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x516C;&#x5B50;&#x5C06;&#x95FE;&#x201D;&#x3002;</p>
<p>&#x5C06;&#x95FE;&#x4E5F;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x81EA;&#x4ECE;&#x5F97;&#x4E86;&#x4E00;&#x4F4D;&#x795E;&#x79D8;&#x5927;&#x4EBA;&#x7684;&#x63D0;&#x70B9;&#xFF0C;&#x4E07;&#x4E8B;&#x90FD;&#x987A;&#x7545;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x53EF;&#x60DC;&#x90A3;&#x4F4D;&#x5927;&#x4EBA;&#x4ECE;&#x6765;&#x4E0D;&#x9732;&#x771F;&#x9762;&#x76EE;&#xFF0C;&#x53EA;&#x80AF;&#x5076;&#x5C14;&#x5728;&#x6DF1;&#x591C;&#x51FA;&#x73B0;&#xFF0C;&#x6559;&#x4ED6;&#x4E00;&#x4E9B;&#x624B;&#x6BB5;&#x6216;&#x8005;&#x544A;&#x77E5;&#x4E00;&#x4E9B;&#x60C5;&#x62A5;&#x4FBF;&#x79BB;&#x53BB;&#x3002;</p>
<p>&#x524D;&#x65E5;&#x5BAB;&#x4E2D;&#x5DF2;&#x7ECF;&#x9690;&#x9690;&#x6709;&#x4E86;&#x6D41;&#x8A00;&#xFF0C;&#x8BF4;&#x662F;&#x592A;&#x540E;&#x5728;&#x79E6;&#x738B;&#x56DE;&#x5230;&#x54B8;&#x9633;&#x4E4B;&#x524D;&#x5C31;&#x85A8;&#x4E86;&#xFF0C;&#x6B7B;&#x56E0;&#x8E4A;&#x8DF7;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6276;&#x82CF;&#x76D1;&#x56FD;&#x5931;&#x804C;&#x88AB;&#x79E6;&#x738B;&#x8D23;&#x7F5A;&#x7684;&#x539F;&#x56E0;&#x3002;&#x8FD9;&#x4E2A;&#x6D41;&#x8A00;&#x542C;&#x8D77;&#x6765;&#x5012;&#x662F;&#x6709;&#x51E0;&#x5206;&#x771F;&#xFF0C;&#x53EF;&#x662F;&#x592A;&#x540E;&#x5728;&#x96CD;&#x5BAB;&#x5E7D;&#x5C45;&#x5DF2;&#x4E45;&#xFF0C;&#x5012;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x7684;&#x8BA3;&#x95FB;&#x4F20;&#x51FA;&#xFF0C;&#x5C06;&#x95FE;&#x60F3;&#x8981;&#x6253;&#x63A2;&#x53C8;&#x6015;&#x592A;&#x8FC7;&#x7740;&#x4E8E;&#x75D5;&#x8FF9;&#xFF0C;&#x4E00;&#x76F4;&#x6307;&#x70B9;&#x4ED6;&#x7684;&#x90A3;&#x4F4D;&#x5927;&#x4EBA;&#x6628;&#x665A;&#x4E5F;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x8BE2;&#x95EE;&#x800C;&#x63D0;&#x5230;&#x786E;&#x6709;&#x6B64;&#x4E8B;&#xFF0C;&#x90A3;&#x4F4D;&#x5927;&#x4EBA;&#x7684;&#x60C5;&#x62A5;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x7CBE;&#x51C6;&#x548C;&#x9690;&#x79D8;&#xFF0C;&#x8FDE;&#x8D75;&#x59EC;&#x7684;&#x5C38;&#x8EAB;&#x505C;&#x653E;&#x5728;&#x54EA;&#x91CC;&#x90FD;&#x63CF;&#x8FF0;&#x5F97;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&#xFF0C;&#x53EF;&#x5374;&#x5728;&#x8BF4;&#x5B8C;&#x4E4B;&#x540E;&#x8B66;&#x544A;&#x4ED6;&#x4E0D;&#x8981;&#x968F;&#x610F;&#x5377;&#x5165;&#x8FD9;&#x4E2A;&#x65CB;&#x6DA1;&#x3002;&#x4F46;&#x5C06;&#x95FE;&#x76F4;&#x89C9;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x628A;&#x4ED6;&#x5927;&#x54E5;&#x6253;&#x5165;&#x6DF1;&#x6E0A;&#x3001;&#x518D;&#x4E5F;&#x65E0;&#x6CD5;&#x7FFB;&#x8EAB;&#x7684;&#x96BE;&#x5F97;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4F4D;&#x56DB;&#x516C;&#x5B50;&#x6BBF;&#x4E0B;&#x6293;&#x5FC3;&#x6320;&#x809D;&#x8822;&#x8822;&#x6B32;&#x52A8;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x8BE5;&#x5F80;&#x54EA;&#x8FB9;&#x5BFB;&#x627E;&#x7A81;&#x7834;&#x53E3;&#x3002;</p>
<p>&#x592A;&#x540E;&#x53BB;&#x4E16;&#x7684;&#x4E8B;&#x60C5;&#x5728;&#x524D;&#x65E5;&#x5C31;&#x4F20;&#x5F97;&#x6CB8;&#x6CB8;&#x626C;&#x626C;&#xFF0C;&#x751A;&#x81F3;&#x4ECA;&#x65E5;&#x5DF2;&#x6709;&#x6D41;&#x8A00;&#x4F20;&#x51FA;&#xFF0C;&#x8BF4;&#x662F;&#x8D75;&#x738B;&#x8FC1;&#x4F9D;&#x7740;&#x8D75;&#x60BC;&#x5021;&#x540E;&#x7684;&#x547D;&#x4EE4;&#xFF0C;&#x628A;&#x6D82;&#x6EE1;&#x5267;&#x6BD2;&#x7684;&#x4E00;&#x5BF9;&#x7D2B;&#x868C;&#x7B04;&#x8FDB;&#x732E;&#x7ED9;&#x4E86;&#x8D75;&#x59EC;&#xFF0C;&#x624D;&#x5BFC;&#x81F4;&#x540E;&#x8005;&#x7684;&#x60E8;&#x6B7B;&#x3002;</p>
<p>&#x82E5;&#x8BF4;&#x90A3;&#x8D75;&#x60BC;&#x5021;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8D75;&#x592A;&#x540E;&#xFF0C;&#x539F;&#x672C;&#x53EA;&#x662F;&#x4E00;&#x4ECB;&#x5A3C;&#x5993;&#xFF0C;&#x5374;&#x722C;&#x5230;&#x4E86;&#x738B;&#x540E;&#x4E43;&#x81F3;&#x592A;&#x540E;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x800C;&#x540E;&#x53C8;&#x56E0;&#x4E3A;&#x674E;&#x7267;&#x66FE;&#x7ECF;&#x8D28;&#x7591;&#x8FC7;&#x5979;&#x7684;&#x51FA;&#x8EAB;&#x4E0D;&#x6B63;&#xFF0C;&#x53CD;&#x5BF9;&#x8D75;&#x60BC;&#x8944;&#x738B;&#x7ACB;&#x5979;&#x4E3A;&#x540E;&#xFF0C;&#x800C;&#x6DF1;&#x6068;&#x674E;&#x7267;&#x3002;&#x8D75;&#x738B;&#x8FC1;&#x542C;&#x4FE1;&#x8C17;&#x8A00;&#xFF0C;&#x5BB3;&#x6B7B;&#x674E;&#x7267;&#xFF0C;&#x81EA;&#x6BC1;&#x8D75;&#x56FD;&#x957F;&#x57CE;&#xFF0C;&#x5176;&#x4E2D;&#x8D75;&#x60BC;&#x5021;&#x540E;&#x7684;&#x539F;&#x56E0;&#x4E0D;&#x53EF;&#x5C0F;&#x89D1;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x72E0;&#x6BD2;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x8FDE;&#x56FD;&#x5BB6;&#x680B;&#x6881;&#x90FD;&#x6562;&#x9762;&#x4E0D;&#x6539;&#x8272;&#x5730;&#x9664;&#x53BB;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x706D;&#x56FD;&#x4E4B;&#x540E;&#x4E27;&#x5931;&#x7406;&#x667A;&#xFF0C;&#x80C6;&#x5927;&#x5305;&#x5929;&#x5730;&#x5BF9;&#x79E6;&#x56FD;&#x592A;&#x540E;&#x8D75;&#x59EC;&#x4E0B;&#x6BD2;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x4E0D;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x4E8B;&#x5B9E;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x806A;&#x660E;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x60F3;&#x592A;&#x591A;&#xFF0C;&#x79E6;&#x738B;&#x653F;&#x5728;&#x706D;&#x4E86;&#x97E9;&#x56FD;&#x4E4B;&#x540E;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5904;&#x6B7B;&#x97E9;&#x738B;&#x5B89;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x4ED6;&#x5B89;&#x7F6E;&#x5728;&#x9648;&#x53BF;&#x3002;&#x8D75;&#x56FD;&#x8986;&#x706D;&#x4E4B;&#x540E;&#xFF0C;&#x8D75;&#x738B;&#x8FC1;&#x4E5F;&#x540C;&#x6837;&#x6CA1;&#x6709;&#x751F;&#x547D;&#x5B89;&#x5371;&#xFF0C;&#x88AB;&#x597D;&#x597D;&#x5730;&#x5B89;&#x7F6E;&#x5728;&#x623F;&#x53BF;&#x3002;&#x6709;&#x4EBA;&#x5927;&#x8D5E;&#xE7;[M`;8&#xA6;&#x738B;&#x653F;&#x5BBD;&#x5BB9;&#x4EC1;&#x5FB7;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x6709;&#x4EBA;&#x5FE7;&#x5FC3;&#x516D;&#x56FD;&#x8D35;&#x65CF;&#x4E0D;&#x65A9;&#x8349;&#x9664;&#x6839;&#x5C31;&#x4F1A;&#x70E6;&#x6270;&#x4E0D;&#x65AD;&#x3002;&#x4F46;&#x4E00;&#x4E2A;&#x4E0D;&#x6EE5;&#x6740;&#x7684;&#x541B;&#x738B;&#x5230;&#x5E95;&#x8981;&#x6BD4;&#x4E00;&#x4E2A;&#x6B8B;&#x66B4;&#x7684;&#x541B;&#x738B;&#x4EE4;&#x4EBA;&#x5FC3;&#x5B89;&#xFF0C;&#x6240;&#x4EE5;&#x53CD;&#x5BF9;&#x4E4B;&#x58F0;&#x4E5F;&#x5982;&#x7C73;&#x7C92;&#x4E4B;&#x73E0;&#x8424;&#x706B;&#x4E4B;&#x5149;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x8DB3;&#x4E3A;&#x9053;&#x4E5F;&#x3002;</p>
<p>&#x53EF;&#x8D75;&#x56FD;&#x4E0E;&#x97E9;&#x56FD;&#x7684;&#x60C5;&#x51B5;&#x5E76;&#x4E0D;&#x540C;&#xFF0C;&#x4F17;&#x4EBA;&#x7686;&#x77E5;&#x79E6;&#x738B;&#x653F;&#x5E7C;&#x65F6;&#x4FBF;&#x662F;&#x5728;&#x8D75;&#x56FD;&#x4E3A;&#x8D28;&#x957F;&#x5927;&#xFF0C;&#x53D7;&#x5230;&#x7684;&#x5C48;&#x8FB1;&#x81F3;&#x4ECA;&#x96BE;&#x4EE5;&#x78E8;&#x706D;&#xFF0C;&#x5728;&#x653B;&#x5165;&#x90AF;&#x90F8;&#x4E4B;&#x540E;&#xFF0C;&#x79E6;&#x738B;&#x653F;&#x66F4;&#x662F;&#x5FA1;&#x9A7E;&#x4EB2;&#x81F3;&#xFF0C;&#x628A;&#x6709;&#x65E7;&#x6028;&#x7684;&#x4EBA;&#x7686;&#x6740;&#x4E4B;&#xFF0C;&#x72EC;&#x7559;&#x8D75;&#x56FD;&#x5B97;&#x5BA4;&#x3002;&#x6240;&#x4EE5;&#x6709;&#x64C5;&#x957F;&#x7AA5;&#x63A2;&#x4EBA;&#x5FC3;&#x8005;&#xFF0C;&#x4FBF;&#x9053;&#x4EC0;&#x4E48;&#x7D2B;&#x868C;&#x7B04;&#x5BFC;&#x81F4;&#x8D75;&#x59EC;&#x79E6;&#x592A;&#x540E;&#x66B4;&#x6BD9;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x662F;&#x79E6;&#x738B;&#x653F;&#x60F3;&#x8981;&#x6740;&#x8D75;&#x738B;&#x8FC1;&#x6240;&#x627E;&#x7684;&#x501F;&#x53E3;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4F20;&#x8A00;&#x5C06;&#x95FE;&#x90FD;&#x7279;&#x610F;&#x6253;&#x542C;&#x8FC7;&#x4E86;&#xFF0C;&#x7EFC;&#x5408;&#x5404;&#x79CD;&#x6E20;&#x9053;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x4ED6;&#x5374;&#x6709;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x4ECE;&#x90A3;&#x4F4D;&#x5927;&#x4EBA;&#x5904;&#x5F97;&#x5230;&#x7684;&#x60C5;&#x62A5;&#x8BF4;&#x592A;&#x540E;&#x5DF2;&#x7ECF;&#x85A8;&#x4E86;&#xFF0C;&#x5374;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x51FA;&#x6BA1;&#xFF0C;&#x5176;&#x4E2D;&#x5FC5;&#x6709;&#x95EE;&#x9898;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x592A;&#x540E;&#x7684;&#x6B7B;&#x56E0;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x6276;&#x82CF;&#x5374;&#x88AB;&#x7981;&#x8DB3;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x5C06;&#x95FE;&#x538B;&#x6839;&#x513F;&#x4E0D;&#x76F8;&#x4FE1;&#x4EC0;&#x4E48;&#x56E0;&#x4E3A;&#x5931;&#x5BDF;&#x800C;&#x53D7;&#x5230;&#x7684;&#x7275;&#x8FDE;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x96CD;&#x5BAB;&#x79BB;&#x54B8;&#x9633;&#x4E8C;&#x5341;&#x591A;&#x91CC;&#x5730;&#x5462;&#xFF01;&#x6276;&#x82CF;&#x8981;&#x662F;&#x80FD;&#x9762;&#x9762;&#x4FF1;&#x5230;&#xFF0C;&#x6050;&#x6015;&#x62C5;&#x5FC3;&#x7684;&#x53CD;&#x800C;&#x53D8;&#x6210;&#x7236;&#x738B;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x2026;&#x2026;&#x6276;&#x82CF;&#x548C;&#x8D75;&#x59EC;&#x79E6;&#x592A;&#x540E;&#x7684;&#x6B7B;&#x56E0;&#x6709;&#x5173;&#xFF01;</p>
<p>&#x5C06;&#x95FE;&#x63A8;&#x65AD;&#x51FA;&#x6765;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x8DB3;&#x8DB3;&#x6709;&#x597D;&#x534A;&#x664C;&#x90FD;&#x6CA1;&#x56DE;&#x8FC7;&#x795E;&#xFF0C;&#x5BFC;&#x81F4;&#x4ED6;&#x4E00;&#x4E0B;&#x5348;&#x90FD;&#x6CA1;&#x6709;&#x96C6;&#x4E2D;&#x7CBE;&#x795E;&#x529E;&#x4E8B;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5FF5;&#x5934;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x9897;&#x6BD2;&#x8349;&#x7684;&#x79CD;&#x5B50;&#xFF0C;&#x75AF;&#x4E86;&#x4E00;&#x6837;&#x5728;&#x4ED6;&#x7684;&#x8111;&#x6D77;&#x91CC;&#x751F;&#x957F;&#x7740;&#xFF0C;&#x518D;&#x4E5F;&#x5BB9;&#x4E0D;&#x4E0B;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x601D;&#x7EEA;&#x3002;&#x5C24;&#x5176;&#x5F53;&#x4ED6;&#x60F3;&#x5230;&#x8D75;&#x59EC;&#x7684;&#x5C38;&#x8EAB;&#x5C31;&#x5728;&#x4ED6;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x5BDD;&#x6BBF;&#x505C;&#x653E;&#xFF0C;&#x66F4;&#x662F;&#x5750;&#x7ACB;&#x96BE;&#x5B89;&#x3002;&#x5806;&#x79EF;&#x7684;&#x6761;&#x9648;&#x4E5F;&#x6CA1;&#x6709;&#x5FC3;&#x60C5;&#x5904;&#x7406;&#xFF0C;&#x5C06;&#x95FE;&#x5728;&#x6696;&#x9601;&#x4E2D;&#x714E;&#x71AC;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x76F4;&#x5230;&#x6DF1;&#x591C;&#x65F6;&#x5206;&#xFF0C;&#x624D;&#x51B3;&#x5B9A;&#x660E;&#x65E5;&#x518D;&#x8BAE;&#xFF0C;&#x6696;&#x9601;&#x4ED6;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x518D;&#x5F85;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#x5F88;&#x5371;&#x9669;&#x3002;&#x4ED6;&#x4E5F;&#x8BB8;&#x662F;&#x731C;&#x5230;&#x4E86;&#x771F;&#x76F8;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x8BC1;&#x636E;&#x4E5F;&#x662F;&#x6789;&#x7136;&#xFF0C;&#x83AB;&#x4E0D;&#x5982;&#x6309;&#x5175;&#x4E0D;&#x52A8;&#xFF0C;&#x9759;&#x5019;&#x4E8B;&#x6001;&#x53D1;&#x5C55;&#xFF0C;&#x53EF;&#x4ED6;&#x53C8;&#x4E0D;&#x7518;&#x5FC3;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x505A;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x96BE;&#x9053;&#x4ED6;&#x8981;&#x5C31;&#x6B64;&#x653E;&#x8FC7;&#x5417;&#xFF1F;</p>
<p>&#x6000;&#x7740;&#x8FD9;&#x6837;&#x7EA0;&#x7ED3;&#x590D;&#x6742;&#x7684;&#x5FC3;&#x601D;&#xFF0C;&#x5C06;&#x95FE;&#x5728;&#x56DE;&#x9E7F;&#x9E23;&#x5C45;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x6B63;&#x5DE7;&#x770B;&#x5230;&#x4E86;&#x4ED6;&#x5927;&#x54E5;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x4F8D;&#x8BFB;&#xFF0C;&#x5728;&#x82B1;&#x56ED;&#x7684;&#x67D0;&#x4E2A;&#x6811;&#x836B;&#x6697;&#x5904;&#x6B63;&#x9690;&#x79D8;&#x5730;&#x7FD8;&#x9996;&#x4EE5;&#x76FC;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8BF4;&#x662F;&#x7FD8;&#x9996;&#x4EE5;&#x76FC;&#x4E5F;&#x4E0D;&#x6B63;&#x786E;&#xFF0C;&#x4F46;&#x5BF9;&#x65B9;&#x5B64;&#x8EAB;&#x4E00;&#x4EBA;&#x53C8;&#x4E0D;&#x50CF;&#x662F;&#x591C;&#x89C2;&#x5929;&#x8C61;&#xFF0C;&#x660E;&#x6446;&#x7740;&#x662F;&#x5728;&#x7B49;&#x4EBA;&#x3002;</p>
<p>&#x50CF;&#x662F;&#x9884;&#x611F;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x5C06;&#x95FE;&#x7684;&#x5FC3;&#x5FFD;&#x7136;&#x95F4;&#x6026;&#x6026;&#x76F4;&#x8DF3;&#xFF0C;&#x76EE;&#x4E0D;&#x659C;&#x89C6;&#x5730;&#x5E26;&#x7740;&#x8EAB;&#x8FB9;&#x7684;&#x5185;&#x4F8D;&#x8D70;&#x4E86;&#x8FC7;&#x53BB;&#x3002;&#x5728;&#x8D70;&#x8FC7;&#x4E86;&#x8F6C;&#x89D2;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x5374;&#x662F;&#x8BA9;&#x5185;&#x4F8D;&#x6367;&#x7740;&#x7167;&#x660E;&#x7684;&#x70DB;&#x706B;&#x7EE7;&#x7EED;&#x5411;&#x524D;&#xFF0C;&#x81EA;&#x5DF1;&#x5219;&#x8D81;&#x7740;&#x661F;&#x5149;&#xFF0C;&#x7ED5;&#x5230;&#x4E86;&#x56DE;&#x5ECA;&#x7684;&#x53E6;&#x4E00;&#x8FB9;&#x3002;&#x4ED6;&#x8EAB;&#x4E0A;&#x7A7F;&#x7740;&#x7684;&#x662F;&#x6DF1;&#x8910;&#x8272;&#x7684;&#x888D;&#x670D;&#xFF0C;&#x5728;&#x9ED1;&#x591C;&#x4E2D;&#x662F;&#x6700;&#x9690;&#x853D;&#x4E0D;&#x8FC7;&#x7684;&#x3002;&#x800C;&#x90A3;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7A7F;&#x7740;&#x7684;&#x662F;&#x4E00;&#x8EAB;&#x8C46;&#x7EFF;&#x8272;&#x7684;&#x4E0A;&#x8863;&#x548C;&#x77F3;&#x9752;&#x8272;&#x7684;&#x4E0B;&#x88F3;&#xFF0C;&#x5373;&#x4F7F;&#x5BF9;&#x65B9;&#x5C3D;&#x91CF;&#x7528;&#x6811;&#x5E72;&#x6321;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x5F62;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x9003;&#x8FC7;&#x5C06;&#x95FE;&#x7684;&#x53CC;&#x773C;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x88AB;&#x7981;&#x8DB3;&#xFF0C;&#x90A3;&#x4E48;&#x8EAB;&#x4E3A;&#x5BF9;&#x65B9;&#x4F8D;&#x8BFB;&#x7684;&#x8FD9;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5374;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8D23;&#x7F5A;&#xFF0C;&#x8FD8;&#x5728;&#x6DF1;&#x591C;&#x91CC;&#x8E3D;&#x8E3D;&#x800C;&#x7ACB;&#xFF0C;&#x7A76;&#x7ADF;&#x662F;&#x5728;&#x7B49;&#x8C01;&#x5462;&#xFF1F;</p>
<p>&#x5E7D;&#x6697;&#x4E0D;&#x660E;&#x7684;&#x591C;&#x8272;&#xFF0C;&#x8BA9;&#x9690;&#x79D8;&#x7684;&#x601D;&#x7EEA;&#x65E0;&#x9650;&#x6269;&#x5927;&#xFF0C;&#x5C06;&#x95FE;&#x8111;&#x4E2D;&#x95EA;&#x8FC7;&#x65E0;&#x6570;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x5F3A;&#x8FEB;&#x81EA;&#x5DF1;&#x5C4F;&#x4F4F;&#x4E86;&#x8D8A;&#x6765;&#x8D8A;&#x7C97;&#x91CD;&#x7684;&#x547C;&#x5438;&#x58F0;&#x3002;</p>
<p>&#x770B;&#x7740;&#x90A3;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x524A;&#x7626;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x5C06;&#x95FE;&#x4E0D;&#x4E00;&#x4F1A;&#x513F;&#x5C31;&#x53D1;&#x73B0;&#x5BF9;&#x65B9;&#x8EAB;&#x8FB9;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#x9AD8;&#x58EE;&#x7684;&#x5C11;&#x5E74;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x62FF;&#x5230;&#x4E86;&#xFF1F;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x975E;&#x5E38;&#x6025;&#x5207;&#xFF0C;&#x7ACB;&#x523B;&#x4FBF;&#x8FCE;&#x4E86;&#x4E0A;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x62FF;&#x5230;&#x4E86;&#x3002;&#x201D;&#x90A3;&#x9AD8;&#x58EE;&#x7684;&#x5C11;&#x5E74;&#x538B;&#x4F4E;&#x4E86;&#x58F0;&#x97F3;&#xFF0C;&#x53EF;&#x662F;&#x5C06;&#x95FE;&#x4F9D;&#x65E7;&#x80FD;&#x8BA4;&#x51FA;&#x5BF9;&#x65B9;&#x5C31;&#x662F;&#x738B;&#x7FE6;&#x5C06;&#x519B;&#x7684;&#x5AE1;&#x957F;&#x5B59;&#x738B;&#x79BB;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x4EBA;&#x4E0D;&#x662F;&#x6B7B;&#x5BF9;&#x5934;&#x5417;&#xFF1F;&#x600E;&#x4E48;&#x79C1;&#x4E0B;&#x91CC;&#x5C45;&#x7136;&#x6709;&#x4EA4;&#x5F80;&#xFF1F;&#x5C06;&#x95FE;&#x54AC;&#x7D27;&#x4E86;&#x7259;&#x5173;&#xFF0C;&#x4ED6;&#x66FE;&#x7ECF;&#x7B97;&#x8BA1;&#x8FC7;&#x90A3;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x79BB;&#x95F4;&#x4ED6;&#x4EEC;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x60F3;&#x5230;&#x5374;&#x662F;&#x505A;&#x4E86;&#x65E0;&#x7528;&#x529F;&#x3002;&#x4E0D;&#x8FC7;&#x61CA;&#x607C;&#x5F52;&#x61CA;&#x607C;&#xFF0C;&#x5C06;&#x95FE;&#x53CD;&#x800C;&#x8D8A;&#x53D1;&#x7741;&#x5927;&#x4E86;&#x53CC;&#x773C;&#xFF0C;&#x76EF;&#x7740;&#x4E24;&#x4EBA;&#x7684;&#x52A8;&#x9759;&#x3002;</p>
<p>&#x201C;&#x4E3A;&#x4F55;&#x575A;&#x6301;&#x8981;&#x6B64;&#x7269;&#xFF1F;&#x6211;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x5077;&#x62FF;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5DEE;&#x70B9;&#x60CA;&#x52A8;&#x4E86;&#x5B88;&#x536B;&#x3002;&#x201D;&#x90A3;&#x738B;&#x79BB;&#x8FB9;&#x8BF4;&#x7740;&#xFF0C;&#x8FB9;&#x4ECE;&#x6000;&#x4E2D;&#x638F;&#x51FA;&#x4E00;&#x5757;&#x7528;&#x5E03;&#x5305;&#x597D;&#x7684;&#x957F;&#x6761;&#x5F62;&#x7269;&#x4F53;&#xFF0C;&#x5E76;&#x4E0D;&#x957F;&#xFF0C;&#x8FDE;&#x4E00;&#x5C3A;&#x90FD;&#x4E0D;&#x5230;&#x3002;</p>
<p>&#x201C;&#x613F;&#x8D4C;&#x670D;&#x8F93;&#xFF0C;&#x7B54;&#x5E94;&#x505A;&#x4E8B;&#x5C31;&#x522B;&#x62B1;&#x6028;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x663E;&#x7136;&#x5F88;&#x6B22;&#x559C;&#xFF0C;&#x8FC5;&#x901F;&#x5730;&#x628A;&#x90A3;&#x5E03;&#x5305;&#x62FF;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x63E3;&#x8FDB;&#x4E86;&#x6000;&#x4E2D;&#x3002;&#x672B;&#x4E86;&#x8FD8;&#x4E0D;&#x5FD8;&#x671D;&#x56DB;&#x5468;&#x770B;&#x770B;&#xFF0C;&#x786E;&#x5B9A;&#x5DE6;&#x53F3;&#x5E76;&#x6CA1;&#x6709;&#x4EBA;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x5374;&#x6709;&#x4E9B;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x89C1;&#x90A3;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6253;&#x7B97;&#x79BB;&#x5F00;&#xFF0C;&#x76F4;&#x63A5;&#x6293;&#x4F4F;&#x4E86;&#x4ED6;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x538B;&#x4F4E;&#x4E86;&#x58F0;&#x97F3;&#x6C89;&#x58F0;&#x9053;&#xFF1A;&#x201C;&#x867D;&#x662F;&#x4E3A;&#x4E86;&#x5927;&#x516C;&#x5B50;&#xFF0C;&#x53EF;&#x8FD9;&#x4E5F;&#x592A;&#x5192;&#x98CE;&#x9669;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6C89;&#x541F;&#x4E86;&#x7247;&#x523B;&#xFF0C;&#x4EFB;&#x8C01;&#x90FD;&#x80FD;&#x770B;&#x5F97;&#x51FA;&#x4ED6;&#x7684;&#x72B9;&#x8C6B;&#x548C;&#x6323;&#x624E;&#xFF0C;&#x53EF;&#x6700;&#x540E;&#x4ED6;&#x8FD8;&#x662F;&#x5014;&#x5F3A;&#x5730;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F11;&#x621A;&#x76F8;&#x5173;&#xFF0C;&#x8363;&#x8FB1;&#x4E0E;&#x5171;&#x3002;&#x201D;</p>
<p>&#x7B80;&#x5355;&#x7684;&#x516B;&#x4E2A;&#x5B57;&#xFF0C;&#x5374;&#x63B7;&#x5730;&#x6709;&#x58F0;&#x3002;</p>
<p>&#x4E00;&#x65C1;&#x542C;&#x7740;&#x7684;&#x5C06;&#x95FE;&#xFF0C;&#x90FD;&#x6709;&#x4E9B;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x5AC9;&#x5992;&#x3002;&#x82E5;&#x662F;&#x4ED6;&#x50CF;&#x6276;&#x82CF;&#x4E00;&#x6837;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x50CF;&#x8FD9;&#x4F4D;&#x7518;&#x4E0A;&#x537F;&#x4E00;&#x6837;&#x575A;&#x5B9A;&#x5730;&#x7AD9;&#x5728;&#x4ED6;&#x8EAB;&#x540E;&#x3002;</p>
<p>&#x5FC3;&#x795E;&#x4E00;&#x758F;&#x5FFD;&#xFF0C;&#x4ED6;&#x672C;&#x6765;&#x538B;&#x6291;&#x7740;&#x7684;&#x547C;&#x5438;&#x58F0;&#x5C31;&#x6C89;&#x91CD;&#x4E86;&#x51E0;&#x8BB8;&#x3002;</p>
<p>&#x90A3;&#x8FB9;&#x7684;&#x738B;&#x79BB;&#x7ACB;&#x523B;&#x5C31;&#x6709;&#x4E86;&#x53CD;&#x5E94;&#xFF0C;&#x8FB9;&#x8D70;&#x8FC7;&#x6765;&#x8FB9;&#x559D;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x662F;&#x8C01;&#xFF1F;&#x201D;&#x53EF;&#x662F;&#x5F53;&#x4ED6;&#x8DF3;&#x8FC7;&#x56DE;&#x5ECA;&#x5230;&#x53E6;&#x4E00;&#x8FB9;&#xFF0C;&#x5374;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5374;&#x5E76;&#x6CA1;&#x6709;&#x5728;&#x610F;&#xFF0C;&#x7B49;&#x5230;&#x738B;&#x79BB;&#x65E0;&#x529F;&#x800C;&#x8FD4;&#xFF0C;&#x624D;&#x4EF0;&#x8D77;&#x5934;&#x6DE1;&#x6DE1;&#x53D6;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5C31;&#x7B97;&#x88AB;&#x770B;&#x5230;&#x4E5F;&#x65E0;&#x4E8B;&#xFF0C;&#x4E0D;&#x8FC7;&#x53EA;&#x662F;&#x5077;&#x4E86;&#x652F;&#x7B14;&#xFF0C;&#x770B;&#x4F60;&#x7D27;&#x5F20;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4EC0;&#x4E48;&#x53EB;&#x53EA;&#x662F;&#x5077;&#x4E86;&#x652F;&#x7B14;&#xFF1F;&#x8FD9;&#x662F;&#x8499;&#x5C06;&#x519B;&#x9001;&#x7ED9;&#x6211;&#x7237;&#x7237;&#x7684;&#xFF0C;&#x8C01;&#x90FD;&#x6CA1;&#x7528;&#x8FC7;&#x3002;&#x8FD9;&#x4E8B;&#x8981;&#x662F;&#x8BA9;&#x6211;&#x7239;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x80AF;&#x5B9A;&#x6253;&#x65AD;&#x6211;&#x7684;&#x817F;&#xFF01;&#x201D;&#x738B;&#x79BB;&#x4E5F;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#x4E86;&#xFF0C;&#x4F46;&#x8F93;&#x4EBA;&#x4E0D;&#x80FD;&#x8F93;&#x6C14;&#x52BF;&#xFF0C;&#x77AA;&#x7740;&#x773C;&#x775B;&#x4F4E;&#x58F0;&#x62B1;&#x6028;&#x9053;&#x3002;</p>
<p>&#x201C;&#x5F97;&#x4E86;&#x5F97;&#x4E86;&#xFF0C;&#x4F60;&#x7236;&#x4EB2;&#x548C;&#x4F60;&#x7237;&#x7237;&#x90FD;&#x5728;&#x8D75;&#x56FD;&#x9A7B;&#x5175;&#x5462;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x501F;&#x7528;&#x51E0;&#x5929;&#xFF0C;&#x7528;&#x5B8C;&#x518D;&#x7ED9;&#x4F60;&#x8FD8;&#x56DE;&#x53BB;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6487;&#x4E86;&#x6487;&#x5634;&#x3002;&#x4ED6;&#x8FD9;&#x4E0D;&#x4E5F;&#x662F;&#x4E0D;&#x5F97;&#x5DF2;&#x5417;&#xFF1F;</p>
<p>&#x6276;&#x82CF;&#x88AB;&#x7F5A;&#x6284;&#x4E66;&#xFF0C;&#x7528;&#x7684;&#x662F;&#x8499;&#x606C;&#x8499;&#x5C06;&#x519B;&#x9001;&#x7684;&#x65B0;&#x5236;&#x6BDB;&#x7B14;&#x3002;&#x8FD9;&#x65B0;&#x5236;&#x7684;&#x6BDB;&#x7B14;&#x6BD4;&#x8D77;&#x4EE5;&#x524D;&#x7684;&#x7AF9;&#x7247;&#x7B14;&#x597D;&#x4E0A;&#x4E0D;&#x77E5;&#x9053;&#x51E0;&#x767E;&#x500D;&#xFF0C;&#x4F46;&#x53EF;&#x60DC;&#x5236;&#x4F5C;&#x5DE5;&#x827A;&#x8FD8;&#x672A;&#x6D41;&#x4F20;&#x5F00;&#x6765;&#xFF0C;&#x5C31;&#x8FDE;&#x6276;&#x82CF;&#x90A3;&#x91CC;&#x4E5F;&#x53EA;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x652F;&#x800C;&#x5DF2;&#x3002;&#x6240;&#x4EE5;&#x82E5;&#x662F;&#x60F3;&#x8981;&#x5E2E;&#x6276;&#x82CF;&#x6284;&#x4E66;&#xFF0C;&#x90A3;&#x4E48;&#x81F3;&#x5C11;&#x5C31;&#x8981;&#x548C;&#x4ED6;&#x7528;&#x4E00;&#x6837;&#x7684;&#x6BDB;&#x7B14;&#xFF0C;&#x5426;&#x5219;&#x522B;&#x8BF4;&#x6A21;&#x4EFF;&#x7B14;&#x8FF9;&#x4E86;&#xFF0C;&#x778E;&#x5B50;&#x4E5F;&#x80FD;&#x770B;&#x51FA;&#x6765;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5199;&#x7684;&#x3002;&#x4ED6;&#x672C;&#x6765;&#x4E5F;&#x4E0D;&#x60F3;&#x5982;&#x6B64;&#xFF0C;&#x4F46;&#x770B;&#x6276;&#x82CF;&#x6BCF;&#x5929;&#x90FD;&#x6162;&#x6162;&#x60A0;&#x60A0;&#x5730;&#x6284;&#x4E66;&#xFF0C;&#x5012;&#x50CF;&#x662F;&#x4E0D;&#x7740;&#x6025;&#x89E3;&#x9664;&#x7981;&#x95ED;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x4ED6;&#x5C31;&#x6C14;&#x4E0D;&#x6253;&#x4E00;&#x5904;&#x6765;&#xFF0C;&#x53EA;&#x597D;&#x5E2E;&#x4ED6;&#x6284;&#x4E66;&#xFF0C;&#x597D;&#x6B79;&#x80FD;&#x65E9;&#x70B9;&#x91CD;&#x56DE;&#x6696;&#x9601;&#x8BAE;&#x4E8B;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x2026;&#x2026;&#x771F;&#x65E0;&#x4E8B;&#xFF1F;&#x201D;&#x738B;&#x79BB;&#x8FDF;&#x7591;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4F9D;&#x65E7;&#x4E0D;&#x653E;&#x5FC3;&#x5730;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x95EE;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x5077;&#x7B14;&#x4F1A;&#x4E0D;&#x4F1A;&#x6709;&#x4E8B;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x66FF;&#x6276;&#x82CF;&#x6284;&#x4E66;&#x4F1A;&#x4E0D;&#x4F1A;&#x88AB;&#x79E6;&#x738B;&#x8D23;&#x7F5A;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x521A;&#x521A;&#x5BF9;&#x65B9;&#x8BF4;&#x4ED6;&#x5192;&#x98CE;&#x9669;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x88AB;&#x4EBA;&#x5173;&#x5FC3;&#x7684;&#x611F;&#x89C9;&#x786E;&#x5B9E;&#x4E0D;&#x9519;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6B64;&#x65F6;&#x626C;&#x8D77;&#x7684;&#x5507;&#x89D2;&#xFF0C;&#x5374;&#x662F;&#x56E0;&#x4E3A;&#x5176;&#x4ED6;&#x7F18;&#x7531;&#x3002;</p>
<p>&#x591A;&#x5634;&#x7684;&#x5632;&#x98CE;&#x65E9;&#x5C31;&#x5728;&#x5C06;&#x95FE;&#x9760;&#x8FD1;&#x7684;&#x65F6;&#x5019;&#x8B66;&#x544A;&#x4ED6;&#x4E86;&#xFF0C;&#x738B;&#x79BB;&#x53C8;&#x4E0D;&#x6E05;&#x4E0D;&#x695A;&#x5730;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x800C;&#x597D;&#x5DE7;&#x4E0D;&#x5DE7;&#x5730;&#x5632;&#x98CE;&#x521A;&#x521A;&#x901A;&#x77E5;&#x4ED6;&#xFF0C;&#x505C;&#x653E;&#x8D75;&#x59EC;&#x5C38;&#x8EAB;&#x7684;&#x504F;&#x6BBF;&#x51FA;&#x4E86;&#x4E8B;&#xFF0C;&#x8D75;&#x59EC;&#x5934;&#x4E0A;&#x7684;&#x90A3;&#x652F;&#x51E4;&#x5F62;&#x7D2B;&#x868C;&#x7B04;&#x5C45;&#x7136;&#x5931;&#x7A83;&#x4E86;&#xFF0C;&#x8FDE;&#x5B83;&#x90FD;&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x662F;&#x8C01;&#x5077;&#x7684;&#x3002;</p>
<p>&#x7B49;&#x5230;&#x90A3;&#x5C06;&#x95FE;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#xFF0C;&#x518D;&#x8054;&#x60F3;&#x4ED6;&#x548C;&#x738B;&#x79BB;&#x7684;&#x8FD9;&#x4E00;&#x756A;&#x4E3E;&#x63AA;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5C31;&#x4F1A;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x6293;&#x5230;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x628A;&#x67C4;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x6025;&#x543C;&#x543C;&#x5730;&#x8DD1;&#x53BB;&#x8DDF;&#x79E6;&#x738B;&#x544A;&#x72B6;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x8FD9;&#x79CD;&#x65F6;&#x5019;&#xFF0C;&#x8D8A;&#x662F;&#x6025;&#x7740;&#x8DF3;&#x51FA;&#x6765;&#x7684;&#x4EBA;&#xFF0C;&#x8D8A;&#x4F1A;&#x53D7;&#x5230;&#x79E6;&#x738B;&#x7684;&#x6000;&#x7591;&#x3002;</p>
<p>&#x53CD;&#x800C;&#x4ED6;&#x4E3A;&#x4E86;&#x66FF;&#x5927;&#x516C;&#x5B50;&#x6284;&#x4E66;&#x800C;&#x62DC;&#x6258;&#x738B;&#x79BB;&#x7A83;&#x7B14;&#xFF0C;&#x5012;&#x662F;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#x7684;&#x5C0F;&#x8FC7;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x521A;&#x521A;&#x662F;&#x8C01;&#xFF1F;&#x201D;&#x738B;&#x79BB;&#x81EA;&#x5E7C;&#x4E60;&#x6B66;&#x8033;&#x76EE;&#x806A;&#x660E;&#xFF0C;&#x81EA;&#x7136;&#x77E5;&#x9053;&#x65B9;&#x624D;&#x786E;&#x5B9E;&#x662F;&#x6709;&#x4EBA;&#x5728;&#xFF0C;&#x4F46;&#x4ED6;&#x81EA;&#x89C9;&#x5077;&#x652F;&#x81EA;&#x5BB6;&#x8001;&#x7237;&#x5B50;&#x7684;&#x7B14;&#x4E5F;&#x7528;&#x4E0D;&#x7740;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x8FFD;&#x4E0A;&#x53BB;&#x770B;&#x4E2A;&#x6E05;&#x695A;&#xFF0C;&#x53EA;&#x662F;&#x968F;&#x53E3;&#x4E00;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x662F;&#x5C06;&#x95FE;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x56DE;&#x8FC7;&#x795E;&#xFF0C;&#x89C9;&#x5F97;&#x7406;&#x5E94;&#x8DDF;&#x738B;&#x79BB;&#x5148;&#x6253;&#x597D;&#x62DB;&#x547C;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x4F1A;&#x513F;&#x5C31;&#x4F1A;&#x6709;&#x4F8D;&#x536B;&#x4E0A;&#x95E8;&#x4E86;&#x3002;&#x53EA;&#x662F;&#x4ED6;&#x4E5F;&#x4E0D;&#x4FBF;&#x8BF4;&#x5F97;&#x592A;&#x591A;&#xFF0C;&#x70B9;&#x5230;&#x4E3A;&#x6B62;&#x3002;</p>
<p>&#x201C;&#x65E0;&#x59A8;&#xFF0C;&#x4E00;&#x4E2A;&#x8FDE;&#x7F9E;&#x9F0E;&#x90FD;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F55;&#x4E3A;&#x7F9E;&#x9F0E;&#xFF1F;&#x201D;&#x738B;&#x79BB;&#x597D;&#x5947;&#x5730;&#x95EE;&#x9053;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x8BA4;&#x8BC6;&#x7F9E;&#x9F0E;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x4E22;&#x8138;&#x7684;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E5F;&#x6CA1;&#x6599;&#x5230;&#x738B;&#x79BB;&#x5C45;&#x7136;&#x662F;&#x8FD9;&#x526F;&#x5927;&#x5927;&#x54A7;&#x54A7;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x6311;&#x4E86;&#x6311;&#x7709;&#x9053;&#xFF1A;&#x201C;&#x9F0E;&#x5206;&#x4E09;&#x5927;&#x7C7B;&#xFF0C;&#x956C;&#x9F0E;&#x3001;&#x5347;&#x9F0E;&#x3001;&#x7F9E;&#x9F0E;&#x3002;&#x956C;&#x9F0E;&#x7528;&#x4EE5;&#x716E;&#x7272;&#x8089;&#xFF0C;&#x662F;&#x6700;&#x5927;&#x7684;&#x9F0E;&#x3002;&#x5347;&#x9F0E;&#x7528;&#x6765;&#x76DB;&#x653E;&#x719F;&#x8089;&#xFF0C;&#x800C;&#x7F9E;&#x9F0E;&#x5219;&#x662F;&#x76DB;&#x653E;&#x4F50;&#x6599;&#x7684;&#x8089;&#x7FB9;&#xFF0C;&#x4E0E;&#x5347;&#x9F0E;&#x642D;&#x914D;&#x4F7F;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x8C13;&#x4E4B;&#x4E3A;&#x2018;&#x966A;&#x9F0E;&#x2019;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x5F53;&#x65E5;&#x4E5F;&#x5728;&#xFF0C;&#x7565;&#x4E00;&#x601D;&#x7D22;&#x4FBF;&#x604D;&#x7136;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x5C06;&#x95FE;&#x516C;&#x5B50;&#x5F53;&#x65E5;&#x6240;&#x9009;&#x7684;&#x9752;&#x94DC;&#x5668;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x966A;&#x9F0E;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8F7B;&#x7B11;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x8D35;&#x91CD;&#x7684;&#x956C;&#x9F0E;&#x548C;&#x5347;&#x9F0E;&#x65E9;&#x5C31;&#x5DF2;&#x7ECF;&#x88AB;&#x6276;&#x82CF;&#x5148;&#x4E00;&#x6B65;&#x6536;&#x5230;&#x9AD8;&#x6CC9;&#x5BAB;&#x7684;&#x79C1;&#x5E93;&#x53BB;&#x4E86;&#xFF0C;&#x5927;&#x65B9;&#x4E5F;&#x8981;&#x6709;&#x4E2A;&#x5EA6;&#xFF0C;&#x4E0D;&#x8BE5;&#x88AB;&#x89CA;&#x89CE;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FDE;&#x62FF;&#x90FD;&#x4E0D;&#x7528;&#x62FF;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x5FFD;&#x7136;&#x975E;&#x5E38;&#x540C;&#x60C5;&#x5C06;&#x95FE;&#xFF0C;&#x8FDE;&#x9009;&#x62E9;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x6CA1;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x7B80;&#x76F4;&#x592A;&#x60B2;&#x54C0;&#x4E86;&#x3002;</p>
<p>&#x8BA1;&#x7B97;&#x7740;&#x65F6;&#x95F4;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6478;&#x4E86;&#x6478;&#x6000;&#x4E2D;&#x7684;&#x6BDB;&#x7B14;&#xFF0C;&#x89C9;&#x5F97;&#x4ED6;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x5FEB;&#x70B9;&#x56DE;&#x9E7F;&#x9E23;&#x5C45;&#x53BB;&#x6284;&#x4E66;&#xFF0C;&#x51C6;&#x5907;&#x8FCE;&#x63A5;&#x4F8D;&#x536B;&#x7684;&#x8003;&#x9A8C;&#x4E86;&#x3002;&#x53EA;&#x662F;&#x738B;&#x79BB;&#x5374;&#x5728;&#x6B64;&#x65F6;&#x62C9;&#x4F4F;&#x4E86;&#x4ED6;&#x7684;&#x624B;&#x8155;&#x3002;</p>
<p>&#x201C;&#x6211;&#x8FD9;&#x662F;&#x5B8C;&#x6210;&#x4E86;&#x7B54;&#x5E94;&#x4F60;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x4E86;&#x5427;&#xFF1F;&#x201D;&#x738B;&#x79BB;&#x8BF4;&#x5F97;&#x5F88;&#x8BA4;&#x771F;&#x3002;</p>
<p>&#x201C;&#x6CA1;&#x9519;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x8868;&#x60C5;&#x867D;&#x7136;&#x4F9D;&#x65E7;&#x6CA1;&#x6709;&#x53D8;&#x5316;&#xFF0C;&#x53EF;&#x773C;&#x89D2;&#x7709;&#x68A2;&#x5374;&#x5E26;&#x4E86;&#x70B9;&#x620F;&#x8C11;&#xFF0C;&#x201C;&#x5C31;&#x8FD9;&#x4E48;&#x60F3;&#x5FEB;&#x70B9;&#x6446;&#x8131;&#x6211;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x6DA8;&#x7EA2;&#x4E86;&#x8138;&#xFF0C;&#x4E0D;&#x60F3;&#x8BF4;&#x81EA;&#x5DF1;&#x8F93;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x8F97;&#x8F6C;&#x4E86;&#x591A;&#x5C11;&#x4E2A;&#x665A;&#x4E0A;&#x90FD;&#x6CA1;&#x7761;&#x597D;&#xFF0C;&#x4EE5;&#x4E3A;&#x4F1A;&#x88AB;&#x5B89;&#x6392;&#x591A;&#x4E48;&#x5927;&#x7684;&#x96BE;&#x9898;&#xFF0C;&#x90FD;&#x505A;&#x597D;&#x4E86;&#x8981;&#x7ED9;&#x6276;&#x82CF;&#x6216;&#x8005;&#x8FD9;&#x7518;&#x4E0A;&#x537F;&#x5356;&#x8EAB;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x51C6;&#x5907;&#x3002;&#x7ED3;&#x679C;&#x5C45;&#x7136;&#x53EA;&#x662F;&#x5077;&#x62FF;&#x652F;&#x7B14;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x5C0F;&#x4E8B;&#xFF0C;&#x8FD9;&#x5DE8;&#x5927;&#x7684;&#x5FC3;&#x7406;&#x843D;&#x5DEE;&#xFF0C;&#x8BA9;&#x4ED6;&#x5B9E;&#x5728;&#x662F;&#x6709;&#x70B9;&#x607C;&#x7F9E;&#x6210;&#x6012;&#xFF0C;&#x6240;&#x4EE5;&#x521A;&#x521A;&#x624D;&#x7279;&#x610F;&#x8868;&#x73B0;&#x5F97;&#x715E;&#x6709;&#x5176;&#x4E8B;&#xFF0C;&#x628A;&#x5077;&#x7B14;&#x7684;&#x8FC7;&#x7A0B;&#x6E32;&#x67D3;&#x5F97;&#x60CA;&#x9669;&#x4E07;&#x5206;&#x3002;</p>
<p>&#x201C;&#x54FC;&#xFF01;&#x90A3;&#x662F;&#x5FC5;&#x7136;&#x7684;&#xFF01;&#x5FEB;&#x70B9;&#x60F3;&#x597D;&#x540E;&#x4E24;&#x4EF6;&#x4E8B;&#xFF01;&#x201D;&#x738B;&#x79BB;&#x6076;&#x58F0;&#x6076;&#x6C14;&#x5730;&#x6012;&#x9053;&#xFF0C;&#x987F;&#x4E86;&#x4E00;&#x4E0B;&#x4E4B;&#x540E;&#x53C8;&#x7ACB;&#x523B;&#x9053;&#xFF0C;&#x201C;&#x5728;&#x4EBA;&#x524D;&#x4E0D;&#x8981;&#x4E0E;&#x6211;&#x8BF4;&#x8BDD;&#x3002;&#x201D;</p>
<p>&#x201C;&#x679C;&#x7136;&#x662F;&#x60F3;&#x6487;&#x6E05;&#x5173;&#x7CFB;&#x5417;&#xFF1F;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8138;&#x4E0A;&#x7684;&#x8868;&#x60C5;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x9EEF;&#x6DE1;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x62BF;&#x7D27;&#x4E86;&#x5507;&#xFF0C;&#x4E0D;&#x60F3;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x6015;&#x5728;&#x4EBA;&#x524D;&#x4E22;&#x8138;&#x3002;&#x6BD4;&#x6B66;&#x8F93;&#x7ED9;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x7FB8;&#x5F31;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x8BF4;&#x51FA;&#x53BB;&#x554A;&#xFF01;&#x53EF;&#x662F;&#x770B;&#x7740;&#x8FD9;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5728;&#x6708;&#x5149;&#x4E0B;&#x6709;&#x4E9B;&#x82CD;&#x767D;&#x7684;&#x8138;&#xFF0C;&#x4ED6;&#x53C8;&#x8BF4;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x8BDD;&#x6765;&#xFF0C;&#x53EA;&#x80FD;&#x7F9E;&#x6127;&#x5730;&#x653E;&#x5F00;&#x4ED6;&#x7684;&#x624B;&#x8155;&#xFF0C;&#x5FEB;&#x6B65;&#x9041;&#x5165;&#x4E86;&#x9ED1;&#x6697;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x770B;&#x7740;&#x738B;&#x79BB;&#x7684;&#x80CC;&#x5F71;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4F38;&#x624B;&#x629A;&#x4E86;&#x629A;&#x88AB;&#x6293;&#x76B1;&#x7684;&#x8863;&#x8896;&#xFF0C;&#x7A1A;&#x5AE9;&#x7684;&#x9762;&#x5BB9;&#x4E0A;&#x65E9;&#x5C31;&#x6CA1;&#x4E86;&#x65B9;&#x624D;&#x9893;&#x7136;&#x7684;&#x795E;&#x8272;&#x3002;</p>
<p>&#x60F3;&#x8981;&#x6487;&#x6E05;&#x5173;&#x7CFB;&#xFF1F;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#xFF1F;</p>
<p>&#x5C06;&#x95FE;&#x65E2;&#x7136;&#x5DF2;&#x4EB2;&#x773C;&#x89C1;&#x5230;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x6765;&#x5F80;&#xFF0C;&#x5373;&#x4F7F;&#x4E00;&#x4F1A;&#x513F;&#x6CFC;&#x810F;&#x6C34;&#x6CFC;&#x4E0D;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x738B;&#x79BB;&#x80AF;&#x5B9A;&#x4E5F;&#x4F1A;&#x88AB;&#x76D6;&#x4E0A;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x7684;&#x5370;&#x7AE0;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x4ED6;&#x81EA;&#x5DF1;&#x2026;&#x2026;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8BBD;&#x523A;&#x5730;&#x52FE;&#x8D77;&#x4E86;&#x5507;&#x89D2;&#x3002;</p>
<p>&#x4ED6;&#x5C45;&#x7136;&#x8FD8;&#x5929;&#x771F;&#x5730;&#x5984;&#x60F3;&#x7740;&#x79BB;&#x5F00;&#x6276;&#x82CF;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x65E9;&#x5C31;&#x5DF2;&#x7ECF;&#x79BB;&#x4E0D;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x4F11;&#x621A;&#x76F8;&#x5173;&#xFF0C;&#x8363;&#x8FB1;&#x4E0E;&#x5171;&#x2026;&#x2026;&#x5417;&#xFF1F;</p>
<p>&#x6C14;&#x6C1B;&#x538B;&#x6291;&#x7684;&#x6696;&#x9601;&#x4E4B;&#x4E2D;&#xFF0C;&#x5C06;&#x95FE;&#x5782;&#x5934;&#x7AD9;&#x5728;&#x4E00;&#x65C1;&#xFF0C;&#x52AA;&#x529B;&#x538B;&#x6291;&#x7740;&#x81EA;&#x5DF1;&#x4E0A;&#x626C;&#x7684;&#x5507;&#x89D2;&#x3002;</p>
<p>&#x4ED6;&#x672C;&#x6765;&#x8FD8;&#x5728;&#x72B9;&#x8C6B;&#x8981;&#x4E0D;&#x8981;&#x5411;&#x7236;&#x738B;&#x6C47;&#x62A5;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6BD5;&#x7ADF;&#x90A3;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x548C;&#x738B;&#x79BB;&#x8BF4;&#x7684;&#x8BDD;&#x53EA;&#x662F;&#x53EA;&#x8A00;&#x7247;&#x8BED;&#xFF0C;&#x65E0;&#x6CD5;&#x4F5C;&#x4E3A;&#x51ED;&#x8BC1;&#x3002;&#x53EF;&#x4ED6;&#x521A;&#x56DE;&#x5230;&#x6696;&#x9601;&#x60F3;&#x8981;&#x627E;&#x4F8D;&#x536B;&#x6253;&#x542C;&#x4E0B;&#x6D88;&#x606F;&#xFF0C;&#x5C31;&#x53D1;&#x73B0;&#x6696;&#x9601;&#x8FD9;&#x91CC;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x6DF7;&#x4E71;&#xFF0C;&#x4E00;&#x6253;&#x542C;&#x7ADF;&#x662F;&#x8D75;&#x59EC;&#x5934;&#x4E0A;&#x7684;&#x7D2B;&#x868C;&#x7B04;&#x4E22;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x660E;&#x6446;&#x7740;&#x5C31;&#x662F;&#x88AB;&#x90A3;&#x4E24;&#x4EBA;&#x5077;&#x8D70;&#x4E86;&#xFF01;</p>
<p>&#x5C06;&#x95FE;&#x4E0D;&#x6562;&#x803D;&#x6401;&#xFF0C;&#x6B63;&#x597D;&#x9047;&#x5230;&#x4E86;&#x95FB;&#x8BAF;&#x800C;&#x6765;&#x7684;&#x7236;&#x738B;&#xFF0C;&#x4FBF;&#x76F4;&#x63A5;&#x8BF4;&#x4E86;&#x6B64;&#x4E8B;&#x3002;&#x4ED6;&#x4E5F;&#x6781;&#x4E3A;&#x614E;&#x91CD;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4E3B;&#x89C2;&#x5224;&#x65AD;&#x5C31;&#x8BA4;&#x5B9A;&#x662F;&#x5BF9;&#x65B9;&#x5077;&#x4E86;&#x90A3;&#x7D2B;&#x868C;&#x7B04;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E94;&#x4E00;&#x5341;&#x5730;&#x628A;&#x81EA;&#x5DF1;&#x770B;&#x5230;&#x7684;&#x60C5;&#x51B5;&#x8BF4;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x5F3A;&#x8C03;&#x81EA;&#x5DF1;&#x5E76;&#x6CA1;&#x6709;&#x542C;&#x5230;&#x7518;&#x4E0A;&#x537F;&#x548C;&#x738B;&#x79BB;&#x4E24;&#x4EBA;&#x63D0;&#x5230;&#x201C;&#x7D2B;&#x868C;&#x7B04;&#x201D;&#x4E09;&#x4E2A;&#x5B57;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x4E24;&#x4EF6;&#x4E8B;&#x53D1;&#x751F;&#x7684;&#x65F6;&#x95F4;&#x592A;&#x8FC7;&#x9760;&#x8FD1;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x4ED6;&#x7684;&#x81C6;&#x6D4B;&#x3002;</p>
<p>&#x7ACB;&#x523B;&#x5C31;&#x6709;&#x4F8D;&#x536B;&#x9075;&#x5FAA;&#x738B;&#x547D;&#xFF0C;&#x53BB;&#x9E7F;&#x9E23;&#x5C45;&#x5F7B;&#x67E5;&#x4E86;&#x3002;&#x5C06;&#x95FE;&#x6709;&#x70B9;&#x9057;&#x61BE;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x8DDF;&#x7740;&#x53BB;&#xFF0C;&#x65E0;&#x6CD5;&#x5F53;&#x573A;&#x770B;&#x5230;&#x90A3;&#x7518;&#x4E0A;&#x537F;&#x9707;&#x60CA;&#x7684;&#x8868;&#x60C5;&#x3002;</p>
<p>&#x4F8D;&#x536B;&#x53BB;&#x4E86;&#x6709;&#x534A;&#x523B;&#x949F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4FBF;&#x5E26;&#x7740;&#x90A3;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x548C;&#x738B;&#x79BB;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x5C06;&#x95FE;&#x5374;&#x770B;&#x5230;&#x5BF9;&#x65B9;&#x6DE1;&#x5B9A;&#x7684;&#x795E;&#x8272;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E00;&#x6C89;&#xFF0C;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x6050;&#x6015;&#x662F;&#x88AB;&#x7B97;&#x8BA1;&#x4E86;&#x3002;</p>
<p>&#x679C;&#x7136;&#xFF0C;&#x5448;&#x4E0A;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x4E00;&#x652F;&#x8499;&#x606C;&#x8499;&#x5C06;&#x519B;&#x6240;&#x5236;&#x7684;&#x6BDB;&#x7B14;&#xFF0C;&#x548C;&#x534A;&#x5377;&#x521A;&#x521A;&#x6284;&#x597D;&#x7684;&#x300A;&#x5C27;&#x5178;&#x300B;&#xFF0C;&#x8FDE;&#x58A8;&#x8FF9;&#x90FD;&#x6CA1;&#x6709;&#x5E72;&#x900F;&#x3002;&#x90A3;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E00;&#x8FDB;&#x6696;&#x9601;&#x5C31;&#x76F4;&#x633A;&#x633A;&#x5730;&#x8DEA;&#x4E0B;&#x8BF7;&#x7F6A;&#xFF0C;&#x53EF;&#x80CC;&#x810A;&#x4F9D;&#x65E7;&#x633A;&#x5F97;&#x7B14;&#x76F4;&#xFF0C;&#x53E5;&#x53E5;&#x8BF4;&#x5F97;&#x6073;&#x5207;&#xFF0C;&#x5012;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x4ED6;&#x82E5;&#x4E0D;&#x5E2E;&#x5927;&#x516C;&#x5B50;&#x6284;&#x4E66;&#x5C31;&#x662F;&#x7F6A;&#x5927;&#x6076;&#x6781;&#x826F;&#x5FC3;&#x96BE;&#x5B89;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x5C06;&#x95FE;&#x8D8A;&#x542C;&#x8D8A;&#x89C9;&#x5F97;&#x8FD9;&#x7518;&#x4E0A;&#x537F;&#x5C31;&#x662F;&#x5728;&#x72E1;&#x8FA9;&#xFF0C;&#x4ED6;&#x53EA;&#x5DEE;&#x4E00;&#x6B65;&#x5C31;&#x80FD;&#x628A;&#x4ED6;&#x5927;&#x54E5;&#x62C9;&#x4E0B;&#x6DF1;&#x6E0A;&#xFF0C;&#x773C;&#x770B;&#x5DF2;&#x7ECF;&#x7AD9;&#x5728;&#x4E86;&#x60AC;&#x5D16;&#x8FB9;&#x4E0A;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x80FD;&#x5FCD;&#x4F4F;&#x4E0D;&#x53BB;&#x5C1D;&#x8BD5;&#x8E39;&#x5BF9;&#x65B9;&#x4E00;&#x811A;&#x5462;&#xFF1F;</p>
<p>&#x201C;&#x4ED6;&#x8BF4;&#x8C0E;&#xFF01;&#x4E22;&#x7684;&#x90A3;&#x652F;&#x7D2B;&#x868C;&#x7B04;&#x5B9A;&#x662F;&#x5728;&#x4ED6;&#x90A3;&#x91CC;&#xFF01;&#x201D;&#x89C1;&#x7236;&#x738B;&#x7684;&#x8868;&#x60C5;&#x8D8B;&#x4E8E;&#x7F13;&#x548C;&#xFF0C;&#x5C06;&#x95FE;&#x7EC8;&#x4E8E;&#x4E0A;&#x524D;&#x4E00;&#x6B65;&#xFF0C;&#x52A0;&#x91CD;&#x8BED;&#x6C14;&#x5F3A;&#x8C03;&#x9053;&#x3002;</p>
<p>&#x8DEA;&#x5728;&#x9752;&#x77F3;&#x7816;&#x4E0A;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x7728;&#x4E86;&#x7728;&#x773C;&#x775B;&#xFF0C;&#x65E0;&#x8F9C;&#x800C;&#x53C8;&#x8BB6;&#x5F02;&#x5730;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x56DB;&#x516C;&#x5B50;&#xFF0C;&#x4F60;&#x600E;&#x77E5;&#x4E22;&#x7684;&#x662F;&#x4E00;&#x652F;&#x7D2B;&#x868C;&#x7B04;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x5BF9;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x5C06;&#x95FE;&#x7ACB;&#x65F6;&#x4E3A;&#x4E4B;&#x8BED;&#x585E;&#x3002;</p>
<p>&#x6696;&#x9601;&#x91CC;&#x9E26;&#x96C0;&#x65E0;&#x58F0;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x76EE;&#x5149;&#x90FD;&#x843D;&#x5728;&#x4E86;&#x5C06;&#x95FE;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5750;&#x5728;&#x9AD8;&#x53F0;&#x4E4B;&#x4E0A;&#x79E6;&#x738B;&#x653F;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x7B80;&#x76F4;&#x6709;&#x82E5;&#x5B9E;&#x8D28;&#x3002;</p>
<p>&#x4ED6;&#x600E;&#x77E5;&#x4E22;&#x7684;&#x662F;&#x4E00;&#x652F;&#x7D2B;&#x868C;&#x7B04;&#xFF1F;&#x5BF9;&#x554A;&#xFF0C;&#x4ED6;&#x53C8;&#x662F;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x7684;&#xFF1F;</p>
<p>&#x660E;&#x660E;&#x9F99;&#x51E4;&#x7D2B;&#x868C;&#x7B04;&#x662F;&#x5929;&#x4E0B;&#x95FB;&#x540D;&#x7684;&#x4E00;&#x5BF9;&#x53D1;&#x7B04;&#x2026;&#x2026;&#x793C;&#x5355;&#x4E0A;&#x5199;&#x7740;&#x7684;&#x4E5F;&#x662F;&#x4E00;&#x5BF9;&#x2026;&#x2026;</p>
<p>&#x5C06;&#x95FE;&#x6C57;&#x6D41;&#x6D43;&#x80CC;&#xFF0C;&#x52AA;&#x529B;&#x56DE;&#x60F3;&#x7740;&#xFF0C;&#x5FFD;&#x7136;&#x60F3;&#x8D77;&#x90A3;&#x540D;&#x8FDE;&#x9762;&#x90FD;&#x6CA1;&#x89C1;&#x8FC7;&#x7684;&#x5927;&#x4EBA;&#x66FE;&#x7ECF;&#x7A0D;&#x5FAE;&#x63D0;&#x8FC7;&#x4E00;&#x53E5;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x4ED6;&#x504F;&#x504F;&#x5C31;&#x8BB0;&#x4F4F;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x2026;&#x2026;&#x8FD9;&#x79CD;&#x7406;&#x7531;&#x5C31;&#x7B97;&#x8BF4;&#x51FA;&#x53E3;&#xFF0C;&#x8FDE;&#x4ED6;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x4F1A;&#x76F8;&#x4FE1;&#x2026;&#x2026;</p>
<p>&#x62AC;&#x5934;&#x63A5;&#x89E6;&#x5230;&#x7236;&#x738B;&#x51B0;&#x51B7;&#x7684;&#x773C;&#x795E;&#xFF0C;&#x5C06;&#x95FE;&#x53CC;&#x817F;&#x4E00;&#x8F6F;&#xFF0C;&#x201C;&#x549A;&#x201D;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x9893;&#x7136;&#x5730;&#x8DEA;&#x4E86;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x800C;&#x8DEA;&#x5728;&#x65C1;&#x8FB9;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x80CC;&#x810A;&#x4F9D;&#x65E7;&#x633A;&#x5F97;&#x7B14;&#x76F4;&#xFF0C;&#x4ED6;&#x7684;&#x8868;&#x60C5;&#x4F9D;&#x65E7;&#x65E0;&#x61C8;&#x53EF;&#x51FB;&#xFF0C;&#x4F46;&#x4F4E;&#x5782;&#x7684;&#x773C;&#x4E2D;&#x5374;&#x5212;&#x8FC7;&#x4E00;&#x4E1D;&#x5BD2;&#x5149;&#x3002;&#x4ED6;&#x80FD;&#x8FD9;&#x4E48;&#x5FEB;&#x5C31;&#x6293;&#x4F4F;&#x4E86;&#x5C06;&#x95FE;&#x8A00;&#x8BED;&#x4E2D;&#x7684;&#x6F0F;&#x6D1E;&#xFF0C;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x6276;&#x82CF;&#x7684;&#x5E03;&#x7F6E;&#x3002;</p>
<p>&#x65F6;&#x4E0D;&#x65F6;&#x5728;&#x5C06;&#x95FE;&#x8EAB;&#x8FB9;&#x51FA;&#x73B0;&#x7684;&#x90A3;&#x4F4D;&#x795E;&#x79D8;&#x5927;&#x4EBA;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x6276;&#x82CF;&#x5429;&#x5490;&#x987E;&#x5B58;&#x53BB;&#x5B89;&#x6392;&#x7684;&#xFF0C;&#x8FDE;&#x4EA4;&#x4EE3;&#x540E;&#x8005;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x662F;&#x5F53;&#x7740;&#x4ED6;&#x7684;&#x9762;&#x3002;&#x672C;&#x60F3;&#x7740;&#x8FD9;&#x4E9B;&#x9B3C;&#x872E;&#x4F0E;&#x4FE9;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x5904;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x3002;</p>
<p>&#x770B;&#x7740;&#x4F5D;&#x507B;&#x7740;&#x8DEA;&#x5728;&#x5730;&#x4E0A;&#x745F;&#x745F;&#x53D1;&#x6296;&#x7684;&#x5C06;&#x95FE;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5507;&#x89D2;&#x52FE;&#x8D77;&#x4E00;&#x62B9;&#x5632;&#x8BBD;&#x7684;&#x7B11;&#x5BB9;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x8BA4;&#x6E05;&#x5BF9;&#x65B9;&#x60F3;&#x8981;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x8BF1;&#x5BFC;&#x5BF9;&#x65B9;&#x8D70;&#x5165;&#x9677;&#x9631;&#x3002;</p>
<p>&#x800C;&#x62A5;&#x590D;&#x4E00;&#x4E2A;&#x4EBA;&#x6700;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BA9;&#x4ED6;&#x53D7;&#x5230;&#x8089;&#x4F53;&#x4E0A;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x800C;&#x662F;&#x8BA9;&#x5BF9;&#x65B9;&#x5F97;&#x4E0D;&#x5230;&#x6700;&#x5728;&#x610F;&#x6700;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E00;&#x751F;&#x6C42;&#x800C;&#x4E0D;&#x5F97;&#x3002;</p>
<p>&#x539F;&#x6765;&#x90A3;&#x4E2A;&#x770B;&#x4F3C;&#x98CE;&#x8F7B;&#x4E91;&#x6DE1;&#x7684;&#x5927;&#x516C;&#x5B50;&#x6BBF;&#x4E0B;&#xFF0C;&#x9AA8;&#x5B50;&#x91CC;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x6B63;&#x76F4;&#x65E0;&#x5BB3;&#x7684;&#x3002;</p>
<p>&#x65E0;&#x4EBA;&#x62DB;&#x60F9;&#x5219;&#x7F62;&#xFF0C;&#x82E5;&#x6709;&#x4EBA;&#x6562;&#x4F38;&#x722A;&#x5B50;&#xFF0C;&#x5C31;&#x83AB;&#x602A;&#x53CD;&#x88AB;&#x6697;&#x7B97;&#x4E86;&#x3002;</p>
<p>&#x56DE;&#x5473;&#x7740;&#x5E08;&#x7236;&#x66FE;&#x7ECF;&#x8BF4;&#x7684;&#x5F08;&#x68CB;&#x8005;&#x4E5F;&#x5206;&#x7B49;&#x7EA7;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5FC3;&#x91CC;&#x4E0D;&#x5F97;&#x4E0D;&#x9887;&#x4E0D;&#x662F;&#x6ECB;&#x5473;&#x5730;&#x627F;&#x8BA4;&#xFF0C;&#x5927;&#x516C;&#x5B50;&#x6BBF;&#x4E0B;&#x52C9;&#x5F3A;&#x4E5F;&#x7B97;&#x662F;&#x4E2A;&#x4E2D;&#x7B49;&#x5F08;&#x68CB;&#x8005;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x534E;&#x4E3D;&#x7684;&#x53D1;&#x9AFB;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E00;&#x652F;&#x7B80;&#x5355;&#x7684;&#x53D1;&#x7B04;&#x5C31;&#x80FD;&#x56FA;&#x5B9A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x800C;&#x60F3;&#x8981;&#x89E3;&#x5F00;&#x90A3;&#x4E48;&#x590D;&#x6742;&#x9A73;&#x4E71;&#x7684;&#x53D1;&#x9AFB;&#xFF0C;&#x4E5F;&#x53EA;&#x8981;&#x62D4;&#x6389;&#x90A3;&#x652F;&#x53D1;&#x7B04;&#x5C31;&#x53EF;&#x4EE5;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6BCD;&#x540E;&#xFF0C;&#x4F60;&#x8BF4;&#x5F97;&#x5F88;&#x5BF9;&#xFF0C;&#x8BB8;&#x591A;&#x770B;&#x8D77;&#x6765;&#x590D;&#x6742;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5176;&#x5B9E;&#x7528;&#x6700;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5C06;&#x95FE;&#x8086;&#x610F;&#x4F24;&#x4EBA;&#x53C8;&#x4E0D;&#x582A;&#x91CD;&#x4EFB;&#xFF0C;&#x6B64;&#x4E8B;&#x4E4B;&#x540E;&#xFF0C;&#x79E6;&#x738B;&#x4FBF;&#x4E0D;&#x4F1A;&#x518D;&#x8BA9;&#x4ED6;&#x89E6;&#x53CA;&#x6743;&#x529B;&#x4E2D;&#x5FC3;&#x3002;&#x770B;&#x6765;&#x6211;&#x53C8;&#x8981;&#x5728;&#x5176;&#x4ED6;&#x516C;&#x5B50;&#x4E4B;&#x4E2D;&#x6311;&#x9009;&#x4E86;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5728;&#x4E00;&#x95F4;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x5C4B;&#x5B50;&#x91CC;&#xFF0C;&#x4E00;&#x540D;&#x7537;&#x5B50;&#x76D8;&#x819D;&#x800C;&#x5750;&#xFF0C;&#x534A;&#x8FB9;&#x5BB9;&#x989C;&#x90FD;&#x85CF;&#x5728;&#x4E86;&#x70DB;&#x5149;&#x6240;&#x7167;&#x4E0D;&#x5230;&#x7684;&#x9634;&#x5F71;&#x4E4B;&#x4E2D;&#x3002;&#x82E5;&#x662F;&#x8D75;&#x59EC;&#x6B7B;&#x540E;&#x6709;&#x77E5;&#xFF0C;&#x6050;&#x6015;&#x4F1A;&#x8DF3;&#x8D77;&#x6765;&#x6012;&#x9A82;&#x8FD9;&#x4E2A;&#x5BB3;&#x6B7B;&#x5979;&#x7684;&#x51F6;&#x624B;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x8EAB;&#x524D;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x9526;&#x76D2;&#xFF0C;&#x5176;&#x4E2D;&#x4FBF;&#x662F;&#x90A3;&#x5BF9;&#x5F15;&#x8D77;&#x8F69;&#x7136;&#x5927;&#x6CE2;&#x7684;&#x9F99;&#x51E4;&#x7D2B;&#x868C;&#x7B04;&#xFF0C;&#x5728;&#x660F;&#x6697;&#x7684;&#x70DB;&#x706B;&#x4E0B;&#xFF0C;&#x6CDB;&#x7740;&#x5E7D;&#x6697;&#x8BE1;&#x8C32;&#x7684;&#x5149;&#x8292;&#x3002;</p>
<p>&#x7537;&#x4EBA;&#x7528;&#x4ED6;&#x90A3;&#x8574;&#x85CF;&#x7740;&#x65E0;&#x9650;&#x5996;&#x90AA;&#x7684;&#x53CC;&#x76EE;&#x7D27;&#x7D27;&#x5730;&#x76EF;&#x7740;&#x8FD9;&#x5BF9;&#x9F99;&#x51E4;&#x7D2B;&#x868C;&#x7B04;&#xFF0C;&#x8BB8;&#x4E45;&#x8BB8;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x8BBD;&#x523A;&#x5730;&#x8F7B;&#x7B11;&#x4E86;&#x4E00;&#x58F0;&#x3002;</p>
<p>&#x201C;&#x6BCD;&#x540E;&#xFF0C;&#x6211;&#x4E3A;&#x4F60;&#x62A5;&#x4E86;&#x4EC7;&#xFF0C;&#x4E0D;&#x7BA1;&#x79E6;&#x738B;&#x77E5;&#x4E0D;&#x77E5;&#x9053;&#x8D75;&#x59EC;&#x56E0;&#x4F55;&#x800C;&#x6B7B;&#xFF0C;&#x8D75;&#x56FD;&#x7684;&#x90A3;&#x4E2A;&#x5A3C;&#x59EC;&#x4E5F;&#x6D3B;&#x4E0D;&#x8FC7;&#x4E0B;&#x4E2A;&#x6708;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x8FC7;&#x4F60;&#x5C45;&#x7136;&#x4E3A;&#x4E86;&#x548C;&#x90A3;&#x4E2A;&#x5A3C;&#x59EC;&#x62A2;&#x8FD9;&#x4E00;&#x5BF9;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x4E22;&#x4E86;&#x6027;&#x547D;&#x3002;&#x6BCD;&#x540E;&#xFF0C;&#x4F60;&#x4E5F;&#x4E0D;&#x662F;&#x50CF;&#x4F60;&#x81EA;&#x5DF1;&#x6240;&#x8BF4;&#x7684;&#x90A3;&#x4E48;&#x806A;&#x660E;&#x554A;&#x2026;&#x2026;&#x201D;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch05.html" class="navigation navigation-prev " aria-label="Previous page: 第五章 方天斛">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch07.html" class="navigation navigation-next " aria-label="Next page: 第七章 绫锦囊">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第六章 紫蚌笄","level":"1.7","depth":1,"next":{"title":"第七章 绫锦囊","level":"1.8","depth":1,"path":"ch07.md","ref":"ch07.md","articles":[]},"previous":{"title":"第五章 方天斛","level":"1.6","depth":1,"path":"ch05.md","ref":"ch05.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch06.md","mtime":"2021-04-01T09:42:19.700Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-01T09:42:56.269Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

