
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第七章 绫锦囊 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch08.html" />
    
    
    <link rel="prev" href="ch06.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    《哑舍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    第二章 吞脊兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    第三章 金干戈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    第四章 玄玉帛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    第五章 方天斛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    第六章 紫蚌笄
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    第七章 绫锦囊
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    第八章 常胜戟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ch09.html">
            
                <a href="ch09.html">
            
                    
                    第九章 锡当卢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ch10.html">
            
                <a href="ch10.html">
            
                    
                    第十章 阴阳燧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ch11.html">
            
                <a href="ch11.html">
            
                    
                    第十一章 骨鸣镝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ch12.html">
            
                <a href="ch12.html">
            
                    
                    第十二章 织女针
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ch13.html">
            
                <a href="ch13.html">
            
                    
                    第十三章 玉璇玑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ch14.html">
            
                <a href="ch14.html">
            
                    
                    第十四章 秦失其鹿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="ch15.html">
            
                <a href="ch15.html">
            
                    
                    第十五章 后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第七章 绫锦囊</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E03;&#x7AE0;-&#x7EEB;&#x9526;&#x56CA;">&#x7B2C;&#x4E03;&#x7AE0; &#x7EEB;&#x9526;&#x56CA;</h1>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x63C9;&#x4E86;&#x63C9;&#x9178;&#x9EBB;&#x7684;&#x53F3;&#x624B;&#xFF0C;&#x5BF9;&#x7740;&#x4ECE;&#x5927;&#x516C;&#x5B50;&#x4E66;&#x623F;&#x901A;&#x62A5;&#x51FA;&#x6765;&#x7684;&#x987E;&#x5B58;&#x5FAE;&#x5FAE;&#x70B9;&#x4E86;&#x4E0B;&#x5934;&#x3002;</p>
<p>&#x8FD9;&#x4F4D;&#x5584;&#x89E3;&#x4EBA;&#x610F;&#x7684;&#x987E;&#x5185;&#x4F8D;&#x606D;&#x987A;&#x5730;&#x4FA7;&#x5F00;&#x8EAB;&#xFF0C;&#x793A;&#x610F;&#x4ED6;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x5219;&#x8D70;&#x5230;&#x4E00;&#x65C1;&#x53BB;&#x5BFB;&#x5176;&#x4ED6;&#x5C0F;&#x5185;&#x4F8D;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6EE1;&#x610F;&#x5730;&#x52FE;&#x4E86;&#x52FE;&#x5507;&#xFF0C;&#x77E5;&#x9053;&#x987E;&#x5B58;&#x80AF;&#x5B9A;&#x80FD;&#x795E;&#x4E0D;&#x77E5;&#x9B3C;&#x4E0D;&#x89C9;&#x5730;&#x628A;&#x4ED6;&#x5C4B;&#x91CC;&#x6284;&#x5199;&#x7684;&#x90A3;&#x4E9B;&#x7AF9;&#x7B80;&#x90FD;&#x642C;&#x5230;&#x9AD8;&#x6CC9;&#x5BAB;&#x4E2D;&#x3002;&#x5176;&#x5B9E;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x4E3A;&#x4E86;&#x66FF;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x6284;&#x4E66;&#x800C;&#x59D4;&#x6258;&#x738B;&#x79BB;&#x7A83;&#x7B14;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x90FD;&#x5728;&#x79E6;&#x738B;&#x9762;&#x524D;&#x8FC7;&#x4E86;&#x660E;&#x8DEF;&#xFF0C;&#x79E6;&#x738B;&#x90FD;&#x6CA1;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x53C8;&#x5C82;&#x5BB9;&#x4ED6;&#x4EBA;&#x7F6E;&#x5599;&#x3002;</p>
<p>&#x9AD8;&#x6CC9;&#x5BAB;&#x662F;&#x7D27;&#x90BB;&#x54B8;&#x9633;&#x5BAB;&#x7684;&#x4E00;&#x5904;&#x5BAB;&#x6BBF;&#xFF0C;&#x5360;&#x5730;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x7ED9;&#x5927;&#x516C;&#x5B50;&#x5C45;&#x4F4F;&#x662F;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x8FD9;&#x5904;&#x5BAB;&#x6BBF;&#x662F;&#x79E6;&#x5BA3;&#x592A;&#x540E;&#x65F6;&#x671F;&#x5EFA;&#x9020;&#x7684;&#xFF0C;&#x867D;&#x6BD4;&#x4E0D;&#x4E0A;&#x9694;&#x58C1;&#x54B8;&#x9633;&#x5BAB;&#x7684;&#x6C14;&#x52BF;&#x6062;&#x5B8F;&#x5DCD;&#x5CE8;&#x58EE;&#x4E3D;&#xFF0C;&#x4F46;&#x4E5F;&#x522B;&#x6709;&#x4E00;&#x756A;&#x96C5;&#x81F4;&#x3002;&#x56E0;&#x4F9D;&#x5C71;&#x800C;&#x5EFA;&#xFF0C;&#x53C8;&#x5F15;&#x5165;&#x4E86;&#x4E00;&#x6C6A;&#x6E05;&#x6CC9;&#x4ECE;&#x9AD8;&#x5904;&#x6F7A;&#x6F7A;&#x6D41;&#x8FC7;&#xFF0C;&#x6545;&#x540D;&#x4E3A;&#x9AD8;&#x6CC9;&#x5BAB;&#x3002;&#x5982;&#x82E5;&#x5728;&#x5929;&#x6C14;&#x6674;&#x6717;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x767B;&#x4E0A;&#x9AD8;&#x6CC9;&#x5BAB;&#x6700;&#x9AD8;&#x7684;&#x6BBF;&#x5802;&#x6781;&#x76EE;&#x8FDC;&#x773A;&#xFF0C;&#x4FBF;&#x53EF;&#x5728;&#x4E1C;&#x5317;&#x5904;&#x9065;&#x9065;&#x770B;&#x5230;&#x90A3;&#x6EDA;&#x6EDA;&#x800C;&#x8FC7;&#x7684;&#x6E2D;&#x6C34;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8E0F;&#x5165;&#x4E66;&#x623F;&#xFF0C;&#x8F6C;&#x8FC7;&#x51E0;&#x5904;&#x5C4F;&#x98CE;&#x548C;&#x4F4E;&#x5782;&#x800C;&#x4E0B;&#x7684;&#x5E37;&#x5E54;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x5728;&#x4E66;&#x623F;&#x7684;&#x6DF1;&#x5904;&#xFF0C;&#x6B63;&#x6367;&#x7740;&#x7AF9;&#x7B80;&#x770B;&#x5F97;&#x5165;&#x795E;&#x7684;&#x5927;&#x516C;&#x5B50;&#x6BBF;&#x4E0B;&#x3002;</p>
<p>&#x591A;&#x65E5;&#x7684;&#x7981;&#x8DB3;&#x751F;&#x6D3B;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x8BA9;&#x6276;&#x82CF;&#x840E;&#x9761;&#x4E0D;&#x632F;&#xFF0C;&#x53CD;&#x800C;&#x5C31;&#x50CF;&#x662F;&#x5378;&#x4E0B;&#x4E86;&#x91CD;&#x62C5;&#xFF0C;&#x4F7F;&#x5F97;&#x4ED6;&#x6574;&#x4E2A;&#x4EBA;&#x53D8;&#x5F97;&#x8F7B;&#x677E;&#x81EA;&#x5728;&#x8D77;&#x6765;&#x3002;&#x4ED6;&#x53EA;&#x662F;&#x968F;&#x610F;&#x62AB;&#x4E86;&#x4E00;&#x4EF6;&#x6708;&#x767D;&#x8272;&#x7684;&#x957F;&#x888D;&#xFF0C;&#x624B;&#x4E2D;&#x6367;&#x7740;&#x4E00;&#x5377;&#x4E66;&#x7B80;&#xFF0C;&#x6175;&#x61D2;&#x5730;&#x659C;&#x9760;&#x5728;&#x51ED;&#x51E0;&#x4E0A;&#xFF0C;&#x7EDD;&#x5BF9;&#x6CA1;&#x6709;&#x5F80;&#x65E5;&#x6B63;&#x895F;&#x5371;&#x5750;&#x65F6;&#x7684;&#x8BA4;&#x771F;&#x4E25;&#x8083;&#x3002;&#x51AC;&#x65E5;&#x7684;&#x9633;&#x5149;&#x900F;&#x8FC7;&#x534A;&#x5F00;&#x7684;&#x7256;&#x7A97;&#x7167;&#x5C04;&#x8FDB;&#x6765;&#xFF0C;&#x66F4;&#x663E;&#x5F97;&#x6276;&#x82CF;&#x8138;&#x4E0A;&#x7684;&#x8868;&#x60C5;&#x67D4;&#x548C;&#x6DE1;&#x7136;&#xFF0C;&#x6563;&#x53D1;&#x7740;&#x4E00;&#x79CD;&#x8BA9;&#x4EBA;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5C31;&#x5B89;&#x5B9A;&#x5E73;&#x548C;&#x7684;&#x6C14;&#x606F;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x5E55;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x6014;&#x4F4F;&#x4E86;&#x3002;&#x867D;&#x7136;&#x65E9;&#x5C31;&#x89C9;&#x5F97;&#x4F9D;&#x7740;&#x5927;&#x516C;&#x5B50;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x4E5F;&#x7EDD;&#x4E0D;&#x53EF;&#x80FD;&#x8FD9;&#x4E48;&#x591A;&#x5929;&#x90FD;&#x6CA1;&#x5B8C;&#x6210;&#x6284;&#x4E66;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x5176;&#x4E2D;&#x5FC5;&#x6709;&#x7F18;&#x7531;&#x3002;&#x4F46;&#x5F53;&#x771F;&#x770B;&#x5230;&#x662F;&#x8FD9;&#x4EBA;&#x81EA;&#x5DF1;&#x8EB2;&#x61D2;&#xFF0C;&#x4E50;&#x5F97;&#x95F2;&#x6563;&#x65F6;&#xFF0C;&#x4E5F;&#x5FCD;&#x4E0D;&#x4F4F;&#x6709;&#x4E9B;&#x7259;&#x6839;&#x75D2;&#x75D2;&#x7684;&#x3002;</p>
<p>&#x201C;&#x537F;&#x6765;&#x5566;&#xFF0C;&#x5FEB;&#x5750;&#x3002;&#x201D;&#x542C;&#x5230;&#x811A;&#x6B65;&#x58F0;&#xFF0C;&#x6276;&#x82CF;&#x6CA1;&#x6709;&#x62AC;&#x5934;&#xFF0C;&#x773C;&#x775B;&#x90FD;&#x6CA1;&#x4ECE;&#x7AF9;&#x7B80;&#x4E0A;&#x79BB;&#x5F00;&#x534A;&#x77AC;&#xFF0C;&#x76F4;&#x63A5;&#x5F00;&#x53E3;&#x62DB;&#x547C;&#x7740;&#xFF0C;&#x6D51;&#x7136;&#x6CA1;&#x628A;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5F53;&#x5916;&#x4EBA;&#x770B;&#x5F85;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x78E8;&#x4E86;&#x78E8;&#x7259;&#xFF0C;&#x8FD8;&#x662F;&#x8D70;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x5728;&#x65C1;&#x8FB9;&#x62FF;&#x4E86;&#x4E2A;&#x5750;&#x57AB;&#xFF0C;&#x81EA;&#x89C9;&#x5730;&#x5728;&#x5927;&#x516C;&#x5B50;&#x6848;&#x51E0;&#x524D;&#x76D8;&#x819D;&#x5750;&#x4E0B;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x6162;&#x6162;&#x5730;&#x770B;&#x5B8C;&#x8FD9;&#x4E00;&#x6BB5;&#xFF0C;&#x624D;&#x628A;&#x7AF9;&#x7B80;&#x653E;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x62DB;&#x547C;&#x7740;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x5403;&#x7CD5;&#x70B9;&#x3002;&#x4ED6;&#x5012;&#x4E0D;&#x662F;&#x523B;&#x610F;&#x6162;&#x5F85;&#x5BF9;&#x65B9;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x4E9B;&#x65E5;&#x5B50;&#x61D2;&#x6563;&#x60EF;&#x4E86;&#xFF0C;&#x6574;&#x65E5;&#x628A;&#x81EA;&#x5DF1;&#x5173;&#x5728;&#x4E66;&#x623F;&#x4E2D;&#xFF0C;&#x5F88;&#x5C11;&#x89C1;&#x4EBA;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5026;&#x6020;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E5F;&#x6536;&#x655B;&#x4E86;&#x773C;&#x4E2D;&#x7684;&#x6028;&#x5FF5;&#xFF0C;&#x4E00;&#x677F;&#x4E00;&#x773C;&#x5730;&#x8DDF;&#x5927;&#x516C;&#x5B50;&#x6BBF;&#x4E0B;&#x6C47;&#x62A5;&#x8FD1;&#x6765;&#x51E0;&#x65E5;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x867D;&#x7136;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x5176;&#x4ED6;&#x6E20;&#x9053;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x6D88;&#x606F;&#xFF0C;&#x4F46;&#x4ED6;&#x8FD8;&#x662F;&#x4E00;&#x4E00;&#x9053;&#x6765;&#xFF0C;&#x987A;&#x4FBF;&#x52A0;&#x4E0A;&#x5E26;&#x6709;&#x81EA;&#x5DF1;&#x89C2;&#x70B9;&#x7684;&#x8BC4;&#x5224;&#x3002;</p>
<p>&#x79E6;&#x592A;&#x540E;&#x8D75;&#x59EC;&#x7684;&#x8BA3;&#x95FB;&#x5728;&#x65E5;&#x524D;&#x516C;&#x5E03;&#xFF0C;&#x79E6;&#x738B;&#x653F;&#x5E76;&#x6CA1;&#x6709;&#x660E;&#x8A00;&#x8D75;&#x59EC;&#x7684;&#x6B7B;&#x4EA1;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x53F2;&#x5B98;&#x8BB0;&#x8F7D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x9ED8;&#x8BA4;&#x662F;&#x79E6;&#x738B;&#x4ECE;&#x8D75;&#x56FD;&#x56DE;&#x6765;&#x4E4B;&#x540E;&#x79E6;&#x592A;&#x540E;&#x624D;&#x53BB;&#x4E16;&#x3002;&#x4E5F;&#x6709;&#x4EBA;&#x731C;&#x6D4B;&#x8D75;&#x59EC;&#x662F;&#x8EAB;&#x4F53;&#x6709;&#x6059;&#xFF0C;&#x4E00;&#x76F4;&#x6491;&#x5230;&#x79E6;&#x738B;&#x4E3A;&#x5979;&#x53BB;&#x8D75;&#x56FD;&#x62A5;&#x4E86;&#x4EC7;&#x624D;&#x5B89;&#x5FC3;&#x5730;&#x5408;&#x4E0A;&#x773C;&#xFF0C;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x5728;&#x8D75;&#x60BC;&#x5021;&#x540E;&#x4E0D;&#x58F0;&#x4E0D;&#x54CD;&#x5730;&#x6B7B;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x66F4;&#x662F;&#x8D62;&#x5F97;&#x4E86;&#x4F17;&#x591A;&#x4EBA;&#x7684;&#x8BA4;&#x53EF;&#x3002;&#x6BD5;&#x7ADF;&#x79E6;&#x8D75;&#x4E24;&#x56FD;&#x592A;&#x540E;&#x81EA;&#x5E74;&#x8F7B;&#x65F6;&#x5C31;&#x8273;&#x540D;&#x8FDC;&#x64AD;&#xFF0C;&#x5374;&#x5411;&#x6765;&#x4E0D;&#x7766;&#x7684;&#x4F20;&#x8A00;&#xFF0C;&#x6574;&#x4E2A;&#x4E2D;&#x539F;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x8D75;&#x59EC;&#x5DF2;&#x7ECF;&#x8DB3;&#x6709;&#x5341;&#x5E74;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x5728;&#x671D;&#x81E3;&#x9762;&#x524D;&#xFF0C;&#x65E9;&#x5DF2;&#x65E0;&#x4EBA;&#x5728;&#x610F;&#xFF0C;&#x65B0;&#x664B;&#x7684;&#x81E3;&#x5B50;&#x751A;&#x81F3;&#x90FD;&#x4ECE;&#x672A;&#x8C0B;&#x9762;&#x3002;&#x6240;&#x4EE5;&#x5979;&#x7684;&#x846C;&#x793C;&#x6084;&#x6084;&#x4E3E;&#x884C;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5F15;&#x8D77;&#x4ED6;&#x4EBA;&#x7684;&#x731C;&#x7591;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x5AEA;&#x6BD0;&#x8C0B;&#x53CD;&#x5728;&#x5148;&#xFF0C;&#x5C31;&#x7B97;&#x5979;&#x4E0E;&#x79E6;&#x738B;&#x653F;&#x6709;&#x6BCD;&#x5B50;&#x7684;&#x60C5;&#x5206;&#xFF0C;&#x4E5F;&#x90FD;&#x5728;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E2D;&#x6D88;&#x78E8;&#x6B86;&#x5C3D;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5012;&#x662F;&#x731C;&#x5F97;&#x5230;&#x79E6;&#x738B;&#x7684;&#x5FC3;&#x601D;&#xFF0C;&#x516B;&#x6210;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x63A8;&#x65AD;&#xFF0C;&#x8BA9;&#x79E6;&#x738B;&#x653F;&#x4EE5;&#x4E3A;&#x8D75;&#x59EC;&#x5728;&#x4E34;&#x6B7B;&#x524D;&#x5C45;&#x7136;&#x8FD8;&#x5728;&#x4F1A;&#x60C5;&#x4EBA;&#xFF0C;&#x8D8A;&#x53D1;&#x607C;&#x7F9E;&#x6210;&#x6012;&#xFF0C;&#x624D;&#x5306;&#x5306;&#x529E;&#x4E86;&#x5979;&#x7684;&#x8EAB;&#x540E;&#x4E8B;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5C06;&#x95FE;&#x7684;&#x81EA;&#x4F5C;&#x806A;&#x660E;&#x679C;&#x7136;&#x8BA9;&#x79E6;&#x738B;&#x8F6C;&#x79FB;&#x4E86;&#x5BF9;&#x6276;&#x82CF;&#x7684;&#x6000;&#x7591;&#xFF0C;&#x540E;&#x8005;&#x7684;&#x5ACC;&#x7591;&#x4E5F;&#x88AB;&#x6D17;&#x5F97;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E00;&#x8FB9;&#x6C47;&#x62A5;&#xFF0C;&#x4E00;&#x8FB9;&#x8BDD;&#x91CC;&#x8BDD;&#x5916;&#x5730;&#x6697;&#x793A;&#x7740;&#xFF0C;&#x81EA;&#x5BB6;&#x5927;&#x516C;&#x5B50;&#x4E0D;&#x8981;&#x518D;&#x5077;&#x61D2;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4EA4;&#x4E0A;&#x53BB;&#x7F5A;&#x6284;&#x7684;&#x4E66;&#xFF0C;&#x59A5;&#x59A5;&#x7684;&#x7ACB;&#x523B;&#x91CD;&#x56DE;&#x54B8;&#x9633;&#x5BAB;&#x6696;&#x9601;&#x8BAE;&#x4E8B;&#x3002;&#x800C;&#x4E14;&#x79E6;&#x738B;&#x8BF4;&#x7684;&#x90A3;&#x4E09;&#x5377;&#x4E66;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x957F;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x7F5A;&#x6284;&#x767E;&#x904D;&#xFF0C;&#x5199;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x5929;&#x8FD8;&#x6CA1;&#x5199;&#x5B8C;&#xFF0C;&#x9A97;&#x8C01;&#x5462;&#xFF1F;&#x518D;&#x62D6;&#x4E0B;&#x53BB;&#x79E6;&#x738B;&#x5C31;&#x4F1A;&#x4EE5;&#x4E3A;&#x4ED6;&#x7684;&#x5927;&#x513F;&#x5B50;&#x5728;&#x95F9;&#x813E;&#x6C14;&#x800D;&#x5A01;&#x98CE;&#x4E86;&#xFF0C;&#x9002;&#x5F97;&#x5176;&#x53CD;&#x4E86;&#x554A;&#xFF01;</p>
<p>&#x6276;&#x82CF;&#x4E5F;&#x770B;&#x51FA;&#x6765;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x7684;&#x8138;&#x8272;&#x9634;&#x6C89;&#x5F97;&#x4EFF;&#x4F5B;&#x53EF;&#x4EE5;&#x6EF4;&#x51FA;&#x6C34;&#x6765;&#xFF0C;&#x8FDE;&#x5FD9;&#x628A;&#x6848;&#x51E0;&#x4E0A;&#x7684;&#x9C7C;&#x7CD5;&#x53C8;&#x5F80;&#x524D;&#x63A8;&#x4E86;&#x63A8;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x5A25;&#x82F1;&#x9C7C;&#x7CD5;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x5973;&#x82F1;&#x505A;&#x7ED9;&#x5A25;&#x7687;&#x5403;&#x7684;&#xFF0C;&#x5411;&#x6765;&#x662F;&#x695A;&#x56FD;&#x5BAB;&#x5EF7;&#x5BB4;&#x4F1A;&#x7684;&#x5934;&#x9053;&#x83DC;&#x3002;&#x201D;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x770B;&#x7740;&#x767D;&#x767D;&#x5AE9;&#x5AE9;&#x7684;&#x5C0F;&#x9C7C;&#x5F62;&#x72B6;&#x7684;&#x9C7C;&#x7CD5;&#xFF0C;&#x5C3D;&#x7BA1;&#x5FC3;&#x60C5;&#x70E6;&#x95F7;&#xFF0C;&#x4E5F;&#x8FD8;&#x662F;&#x7ED9;&#x9762;&#x5B50;&#x5730;&#x62C8;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;&#x653E;&#x8FDB;&#x53E3;&#x4E2D;&#x3002;&#x9999;&#x751C;&#x6ED1;&#x5AE9;&#x7684;&#x53E3;&#x611F;&#x5728;&#x5507;&#x9F7F;&#x95F4;&#x6563;&#x5F00;&#xFF0C;&#x8FD9;&#x662F;&#x9C7C;&#x8089;&#x5241;&#x788E;&#x540E;&#x878D;&#x5408;&#x83B2;&#x5B50;&#x7C89;&#x84B8;&#x6210;&#x7684;&#x7CD5;&#x70B9;&#xFF0C;&#x4E00;&#x822C;&#x53EA;&#x6709;&#x695A;&#x56FD;&#x624D;&#x80FD;&#x6709;&#x65B0;&#x9C9C;&#x7684;&#x6CB3;&#x9C7C;&#xFF0C;&#x5728;&#x79E6;&#x5730;&#x6781;&#x96BE;&#x5403;&#x5230;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E5F;&#x662F;&#x5934;&#x4E00;&#x6B21;&#x6709;&#x6B64;&#x53E3;&#x798F;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x770B;&#x7740;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x7D27;&#x9501;&#x7684;&#x7709;&#x5934;&#x7A0D;&#x5FAE;&#x8212;&#x5C55;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x6EE1;&#x610F;&#x5730;&#x7B11;&#x4E86;&#x7B11;&#x3002;&#x8FD9;&#x4F4D;&#x5341;&#x4E8C;&#x5C81;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#xFF0C;&#x4ECA;&#x5929;&#x7A7F;&#x4E86;&#x4E00;&#x8EAB;&#x9752;&#x78A7;&#x8272;&#x7684;&#x957F;&#x888D;&#xFF0C;&#x914D;&#x4E0A;&#x8116;&#x5B50;&#x4E0A;&#x7684;&#x90A3;&#x4E00;&#x5708;&#x767D;&#x8272;&#x72D0;&#x88D8;&#x56F4;&#x8116;&#xFF0C;&#x5012;&#x662F;&#x50CF;&#x4E2A;&#x5BCC;&#x5BB6;&#x516C;&#x5B50;&#xFF0C;&#x53EA;&#x662F;&#x6BCF;&#x65F6;&#x6BCF;&#x523B;&#x90FD;&#x5728;&#x8003;&#x8651;&#x8FD9;&#x4E2A;&#x601D;&#x7D22;&#x90A3;&#x4E2A;&#xFF0C;&#x603B;&#x662F;&#x7EF7;&#x7740;&#x90A3;&#x5F20;&#x4FCA;&#x79C0;&#x7684;&#x8138;&#x5BB9;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x5C11;&#x5E74;&#x8001;&#x6210;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x628A;&#x9C7C;&#x7CD5;&#x54BD;&#x4E0B;&#x809A;&#xFF0C;&#x53F3;&#x624B;&#x7684;&#x98DF;&#x6307;&#x52A8;&#x4E86;&#x52A8;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x538B;&#x5236;&#x4F4F;&#x4E86;&#x518D;&#x53BB;&#x62FF;&#x4E00;&#x5757;&#x7684;&#x51B2;&#x52A8;&#x3002;&#x9F3B;&#x7FFC;&#x95F4;&#x9664;&#x4E86;&#x9C9C;&#x9999;&#x7684;&#x9C7C;&#x7CD5;&#x5473;&#x9053;&#xFF0C;&#x8FD8;&#x6709;&#x7740;&#x6DE1;&#x6DE1;&#x7684;&#x4E2D;&#x836F;&#x5473;&#xFF0C;&#x4ED6;&#x62BF;&#x4E86;&#x62BF;&#x5507;&#xFF0C;&#x522B;&#x626D;&#x5730;&#x5173;&#x5FC3;&#x9053;&#xFF1A;&#x201C;&#x819D;&#x76D6;&#x2026;&#x2026;&#x5982;&#x4F55;&#x4E86;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5DF2;&#x7ECF;&#x65E0;&#x788D;&#x3002;&#x201D;&#x6276;&#x82CF;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x53EA;&#x662F;&#x76AE;&#x8089;&#x4F24;&#x7F62;&#x4E86;&#xFF0C;&#x4E5F;&#x96BE;&#x4E3A;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x4E00;&#x76F4;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x5929;&#x6709;&#x4E94;&#x884C;&#x5FA1;&#x4E94;&#x4F4D;&#xFF0C;&#x4EE5;&#x751F;&#x5BD2;&#x6691;&#x71E5;&#x6E7F;&#x98CE;&#xFF0C;&#x4EBA;&#x6709;&#x4E94;&#x85CF;&#x5316;&#x4E94;&#x6C14;&#xFF0C;&#x4EE5;&#x751F;&#x559C;&#x6012;&#x601D;&#x5FE7;&#x6050;&#x2026;&#x2026;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7EC8;&#x4E8E;&#x5FCD;&#x4E0D;&#x4F4F;&#x77A5;&#x4E86;&#x773C;&#x6276;&#x82CF;&#x653E;&#x5728;&#x6848;&#x51E0;&#x4E0A;&#x7684;&#x4E66;&#x5377;&#xFF0C;&#x8BFB;&#x4E86;&#x4E24;&#x53E5;&#x5C31;&#x9ED1;&#x4E86;&#x8138;&#xFF0C;&#x201C;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x537F;&#x4E5F;&#x770B;&#x8FC7;&#x554A;&#xFF1F;&#x201D;&#x6276;&#x82CF;&#x5C34;&#x5C2C;&#x5730;&#x8F7B;&#x54B3;&#x4E86;&#x4E24;&#x58F0;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x8FD1;&#x65B0;&#x6574;&#x7406;&#x6210;&#x5377;&#x7684;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x4E2D;&#x7684;&#x300A;&#x7D20;&#x95EE;&#x300B;&#x5929;&#x5143;&#x7EAA;&#x5927;&#x8BBA;&#x7BC7;&#xFF0C;&#x8FD9;&#x672C;&#x533B;&#x4E66;&#x4ED6;&#x5DF2;&#x7ECF;&#x770B;&#x4E86;&#x597D;&#x51E0;&#x5929;&#x4E86;&#xFF0C;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x7684;&#x7259;&#x6839;&#x66F4;&#x75D2;&#x4E86;&#xFF0C;&#x5728;&#x4ED6;&#x6284;&#x4E66;&#x6284;&#x5230;&#x624B;&#x62BD;&#x7B4B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4F4D;&#x5927;&#x516C;&#x5B50;&#x5C45;&#x7136;&#x60A0;&#x95F2;&#x5730;&#x5728;&#x770B;&#x533B;&#x4E66;&#xFF1F;&#x6B63;&#x7EC4;&#x7EC7;&#x8BCD;&#x8BED;&#x7422;&#x78E8;&#x7740;&#x600E;&#x4E48;&#x529D;&#x8C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x66FE;&#x60F3;&#x5BF9;&#x65B9;&#x5374;&#x5148;&#x5F00;&#x53E3;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x537F;&#x53EF;&#x6709;&#x4F55;&#x5FD7;&#x5411;&#xFF1F;&#x9664;&#x4E86;&#x5F53;&#x80A1;&#x80B1;&#x4E4B;&#x81E3;&#x3002;&#x201D;&#x6276;&#x82CF;&#x7F13;&#x7F13;&#x5750;&#x76F4;&#x8EAB;&#x4F53;&#xFF0C;&#x8138;&#x4E0A;&#x4E5F;&#x6536;&#x8D77;&#x4E86;&#x7B11;&#x5BB9;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E00;&#x6014;&#xFF0C;&#x4ED6;&#x60F3;&#x505A;&#x4E4B;&#x4E8B;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x632F;&#x5174;&#x5BB6;&#x65CF;&#xFF0C;&#x5728;&#x53F2;&#x4E66;&#x4E2D;&#x7559;&#x540D;&#x5343;&#x53E4;&#xFF0C;&#x800C;&#x8981;&#x8FBE;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x5FC5;&#x9700;&#x8981;&#x8F85;&#x4F50;&#x660E;&#x541B;&#x3002;&#x79E6;&#x738B;&#x653F;&#x662F;&#x4E07;&#x4E16;&#x96BE;&#x5F97;&#x4E00;&#x89C1;&#x7684;&#x5E1D;&#x738B;&#xFF0C;&#x53EF;&#x60DC;&#x4ED6;&#x751F;&#x4E0D;&#x9022;&#x65F6;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x628A;&#x76EE;&#x5149;&#x6295;&#x5F80;&#x79E6;&#x738B;&#x653F;&#x7684;&#x8BF8;&#x591A;&#x516C;&#x5B50;&#x4E4B;&#x4E2D;&#xFF0C;&#x5374;&#x53C8;&#x8FDE;&#x6311;&#x9009;&#x7684;&#x8D44;&#x683C;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x5E76;&#x672A;&#x5728;&#x610F;&#x95EE;&#x7684;&#x95EE;&#x9898;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x56DE;&#x7B54;&#xFF0C;&#x4ED6;&#x4F4E;&#x5934;&#x629A;&#x6478;&#x7740;&#x90A3;&#x5377;&#x4E66;&#x7B80;&#xFF0C;&#x5766;&#x7136;&#x9053;&#xFF1A;&#x201C;&#x81EA;&#x6211;&#x5F00;&#x8499;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4E0D;&#x65AD;&#x6709;&#x4EBA;&#x6559;&#x5BFC;&#x6211;&#xFF0C;&#x8BF4;&#x6211;&#x662F;&#x672A;&#x6765;&#x7684;&#x79E6;&#x56FD;&#x4E4B;&#x4E3B;&#x3002;&#x6211;&#x4E0D;&#x6562;&#x61C8;&#x6020;&#xFF0C;&#x6240;&#x5B66;&#x6240;&#x770B;&#x7684;&#x5168;&#x90FD;&#x662F;&#x592B;&#x5B50;&#x5B89;&#x6392;&#x7684;&#x8BFE;&#x7A0B;&#x4E66;&#x5377;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x95EE;&#x6211;&#x662F;&#x5426;&#x559C;&#x6B22;&#x3002;&#x201D;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E3A;&#x4E4B;&#x60D8;&#x7136;&#xFF0C;&#x4ED6;&#x7684;&#x90A3;&#x4E2A;&#x5E08;&#x7236;&#x5012;&#x662F;&#x7ECF;&#x5E38;&#x5728;&#x4ED6;&#x8EAB;&#x8FB9;&#x4E00;&#x4E2A;&#x52B2;&#x5730;&#x95EE;&#x4ED6;&#x559C;&#x4E0D;&#x559C;&#x6B22;&#x770B;&#x4E66;&#x554A;&#xFF0C;&#x7D2F;&#x4E0D;&#x7D2F;&#x554A;&#xFF0C;&#x8981;&#x4E0D;&#x8981;&#x4F11;&#x606F;&#x4E00;&#x4F1A;&#x513F;&#x554A;&#xFF0C;&#x4ED6;&#x4ECE;&#x672A;&#x8003;&#x8651;&#x8FC7;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4ED6;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x601D;&#x8003;&#x3002;&#x5E74;&#x5E7C;&#x65F6;&#x6240;&#x53D7;&#x5230;&#x7684;&#x595A;&#x843D;&#x548C;&#x6B67;&#x89C6;&#xFF0C;&#x8BA9;&#x4ED6;&#x65E0;&#x6BD4;&#x6E34;&#x671B;&#x80FD;&#x722C;&#x5230;&#x9AD8;&#x5904;&#xFF0C;&#x4FEF;&#x89C6;&#x8FD9;&#x7247;&#x571F;&#x5730;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4ECE;&#x6765;&#x53EA;&#x6709;&#x5E94;&#x505A;&#x4F55;&#x4E8B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x60F3;&#x505A;&#x4F55;&#x4E8B;&#x3002;&#x201D;&#x6276;&#x82CF;&#x6005;&#x7136;&#x5730;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6C89;&#x601D;&#xFF0C;&#x82E5;&#x8BF4;&#x4F4D;&#x6781;&#x4EBA;&#x81E3;&#x662F;&#x4ED6;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x505A;&#x7684;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x201C;&#x8FD9;&#x5341;&#x51E0;&#x65E5;&#xFF0C;&#x662F;&#x6211;&#x5934;&#x4E00;&#x6B21;&#x4E0D;&#x7528;&#x770B;&#x90A3;&#x4E9B;&#x6DF1;&#x5965;&#x7684;&#x4E66;&#x7B80;&#x548C;&#x7E41;&#x7410;&#x7684;&#x6761;&#x9648;&#xFF0C;&#x53EA;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#x6765;&#x770B;&#x4E66;&#x3002;&#x201D;&#x6276;&#x82CF;&#x82E6;&#x7B11;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x7EED;&#x9053;&#xFF0C;&#x201C;&#x6211;&#x8FD9;&#x6837;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x6CA1;&#x7528;&#xFF1F;&#x201D;</p>
<p>&#x662F;&#x5F88;&#x6CA1;&#x7528;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7528;&#x773C;&#x795E;&#x56DE;&#x7B54;&#x9053;&#x3002;</p>
<p>&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x76F4;&#x7EF7;&#x5F97;&#x5F88;&#x7D27;&#x7684;&#x5F13;&#x5F26;&#x4E00;&#x65E6;&#x677E;&#x61C8;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x5F88;&#x96BE;&#x518D;&#x7EF7;&#x56DE;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x7B80;&#x76F4;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4ED6;&#x9009;&#x5B9A;&#x8981;&#x8F85;&#x4F50;&#x7684;&#x4EBA;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5012;&#x662F;&#x5766;&#x8BDA;&#x5F97;&#x53EF;&#x7231;&#x3002;</p>
<p>&#x201C;&#x5584;&#x8A00;&#x59CB;&#x8005;&#xFF0C;&#x5FC5;&#x4F1A;&#x4E8E;&#x7EC8;&#xFF1B;&#x5584;&#x8A00;&#x8FD1;&#x8005;&#xFF0C;&#x5FC5;&#x77E5;&#x5176;&#x8FDC;&#xFF0C;&#x662F;&#x5219;&#x81F3;&#x6570;&#x6781;&#x800C;&#x9053;&#x4E0D;&#x60D1;&#xFF0C;&#x6240;&#x8C13;&#x660E;&#x77E3;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5F90;&#x5F90;&#x9053;&#xFF0C;&#x201C;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x4E4B;&#x4E2D;&#x4E5F;&#x6709;&#x8BB8;&#x591A;&#x660E;&#x7406;&#x8BCD;&#x53E5;&#xFF0C;&#x5927;&#x516C;&#x5B50;&#x8FD8;&#x53EF;&#x591A;&#x770B;&#x51E0;&#x65E5;&#x3002;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x4E00;&#x9707;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x5C45;&#x7136;&#x5982;&#x6B64;&#x535A;&#x89C8;&#x7FA4;&#x4E66;&#xFF0C;&#x7528;&#x7684;&#x6B63;&#x662F;&#x8FD9;&#x5377;&#x300A;&#x5929;&#x5143;&#x7EAA;&#x5927;&#x8BBA;&#x300B;&#x7BC7;&#x4E2D;&#x7684;&#x8BED;&#x53E5;&#x3002;&#x800C;&#x4E14;&#x91CD;&#x70B9;&#x662F;&#xFF0C;&#x4ED6;&#x5C45;&#x7136;&#x8FD8;&#x8D5E;&#x540C;&#x4ED6;&#x7EE7;&#x7EED;&#x5077;&#x61D2;&#x770B;&#x95F2;&#x4E66;&#xFF1F;&#xFF01;</p>
<p>&#x201C;&#x53EA;&#x662F;&#x4E0D;&#x5B9C;&#x62D6;&#x5EF6;&#x592A;&#x4E45;&#xFF0C;&#x6700;&#x591A;&#x518D;&#x6709;&#x4E09;&#x65E5;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E00;&#x8FB9;&#x8D77;&#x8EAB;&#x4E00;&#x8FB9;&#x77AA;&#x4E86;&#x6276;&#x82CF;&#x4E00;&#x773C;&#xFF0C;&#x7EE7;&#x7EED;&#x770B;&#x5427;&#x770B;&#x5427;&#xFF0C;&#x4ED6;&#x56DE;&#x53BB;&#x7EE7;&#x7EED;&#x6284;&#x4E66;&#x3002;&#x672C;&#x4EE5;&#x4E3A;&#x6276;&#x82CF;&#x8FD9;&#x4E9B;&#x65E5;&#x5B50;&#x600E;&#x4E48;&#x7740;&#x4E5F;&#x6284;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x624D;&#x6284;&#x4E86;&#x4E94;&#x5341;&#x904D;&#x3002;&#x770B;&#x60C5;&#x51B5;&#xFF0C;&#x4ED6;&#x56DE;&#x53BB;&#x8981;&#x7EE7;&#x7EED;&#x628A;&#x53E6;&#x5916;&#x4E94;&#x5341;&#x904D;&#x6284;&#x5B8C;&#x3002;&#x5A74;&#x90A3;&#x5C0F;&#x5B50;&#x4F30;&#x8BA1;&#x90FD;&#x4F1A;&#x80CC;&#x4E86;&#xFF0C;&#x4E0D;&#x884C;&#x5C31;&#x8BA9;&#x4ED6;&#x4E5F;&#x5E2E;&#x5FD9;&#x6284;&#x5427;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8D70;&#x7684;&#x65F6;&#x5019;&#x8FDE;&#x9053;&#x522B;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x5BA2;&#x6C14;&#x5730;&#x76F4;&#x63A5;&#x7528;&#x8896;&#x5B50;&#x515C;&#x8D70;&#x4E86;&#x90A3;&#x4E00;&#x76D8;&#x5A25;&#x82F1;&#x9C7C;&#x7CD5;&#x548C;&#x6848;&#x51E0;&#x4E0A;&#x7684;&#x4E00;&#x652F;&#x6BDB;&#x7B14;&#x3002;</p>
<p>&#x201C;&#x558F;&#xFF0C;&#x8FD9;&#x9C7C;&#x7CD5;&#x53EF;&#x771F;&#x597D;&#x5403;&#xFF01;&#x201D;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x4E00;&#x8FB9;&#x5403;&#x4E00;&#x8FB9;&#x8D5E;&#x4E0D;&#x7EDD;&#x53E3;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x987E;&#x4E00;&#x65C1;&#x6562;&#x6012;&#x4E0D;&#x6562;&#x8A00;&#x7684;&#x5A74;&#xFF0C;&#x201C;&#x8981;&#x662F;&#x662F;&#x70ED;&#x7684;&#x3001;&#x65B0;&#x51FA;&#x7089;&#x7684;&#x5C31;&#x66F4;&#x8D5E;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x8131;&#x4E0B;&#x8116;&#x5B50;&#x4E0A;&#x56F4;&#x7740;&#x7684;&#x72D0;&#x88D8;&#x56F4;&#x8116;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x77E5;&#x9053;&#x81EA;&#x5BB6;&#x5E08;&#x7236;&#x7EDD;&#x5BF9;&#x662F;&#x4ECE;&#x516B;&#x5366;&#x7684;&#x5632;&#x98CE;&#x90A3;&#x91CC;&#x77E5;&#x9053;&#x4E86;&#x6D88;&#x606F;&#xFF0C;&#x5426;&#x5219;&#x53C8;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x6390;&#x5F97;&#x8FD9;&#x4E48;&#x51C6;&#xFF0C;&#x5728;&#x4ED6;&#x521A;&#x56DE;&#x5230;&#x9E7F;&#x9E23;&#x5C45;&#x5C31;&#x8D76;&#x6765;&#x4E86;&#x3002;&#x770B;&#x5230;&#x5A74;&#x6B63;&#x773C;&#x5DF4;&#x5DF4;&#x770B;&#x7740;&#x76D8;&#x5B50;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x7684;&#x5A25;&#x82F1;&#x9C7C;&#x7CD5;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x62FF;&#x6765;&#x4E00;&#x6761;&#x5E72;&#x51C0;&#x7684;&#x624B;&#x5E15;&#xFF0C;&#x6781;&#x6709;&#x6C14;&#x52BF;&#x5730;&#x628A;&#x76D8;&#x5B50;&#x91CC;&#x7684;&#x9C7C;&#x7CD5;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#xFF0C;&#x5305;&#x4E86;&#x4E00;&#x534A;&#x76F4;&#x63A5;&#x9012;&#x7ED9;&#x4E86;&#x5A74;&#x3002;</p>
<p>&#x5A74;&#x7684;&#x53CC;&#x773C;&#x7ACB;&#x523B;&#x5C31;&#x95EA;&#x4EAE;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x50CF;&#x53EA;&#x88AB;&#x987A;&#x6BDB;&#x7684;&#x5927;&#x72D7;&#x72D7;&#x4E00;&#x6837;&#xFF0C;&#x6251;&#x4E0A;&#x6765;&#x8E6D;&#x4E86;&#x8E6D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7684;&#x5934;&#x9876;&#xFF0C;&#x968F;&#x540E;&#x751F;&#x6015;&#x88AB;&#x62A2;&#x8D70;&#x4E00;&#x6837;&#xFF0C;&#x98DE;&#x5FEB;&#x5730;&#x62FF;&#x7740;&#x90A3;&#x624B;&#x5E15;&#x5305;&#x7740;&#x7684;&#x9C7C;&#x7CD5;&#x8DD1;&#x51FA;&#x4E86;&#x5C4B;&#x5B50;&#x3002;</p>
<p>&#x201C;&#x4E27;&#x5FC3;&#x75C5;&#x72C2;&#x554A;&#xFF01;&#x201D;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x54C0;&#x568E;&#x7740;&#xFF0C;&#x6307;&#x7740;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6012;&#x543C;&#x9053;&#xFF0C;&#x201C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x5C0A;&#x5E08;&#x91CD;&#x9053;&#xFF01;&#x8FD9;&#x4E0D;&#x662F;&#x5B5D;&#x656C;&#x5E08;&#x5C0A;&#x6211;&#x7684;&#x9C7C;&#x7CD5;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x672C;&#x6765;&#x5C31;&#x662F;&#x7ED9;&#x5A74;&#x5E26;&#x56DE;&#x6765;&#x7684;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x624D;&#x4E0D;&#x4F1A;&#x88AB;&#x81EA;&#x5BB6;&#x65F6;&#x4E0D;&#x65F6;&#x62BD;&#x98CE;&#x7684;&#x5E08;&#x7236;&#x5413;&#x5230;&#x3002;&#x7B80;&#x76F4;&#x548C;&#x4E0A;&#x53E4;&#x795E;&#x517D;&#x9955;&#x992E;&#x6709;&#x5F97;&#x4E00;&#x62FC;&#x7684;&#x5E08;&#x7236;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x6CA1;&#x5403;&#x8FC7;&#x5A25;&#x82F1;&#x9C7C;&#x7CD5;&#xFF1F;&#x53CD;&#x800C;&#x662F;&#x4ECE;&#x5C0F;&#x7F3A;&#x8863;&#x5C11;&#x98DF;&#x7684;&#x5A74;&#x624D;&#x53EF;&#x601C;&#x3002;&#x4ED6;&#x6A2A;&#x4E86;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x4E00;&#x773C;&#xFF0C;&#x8F7B;&#x54FC;&#x4E00;&#x58F0;&#x9053;&#xFF0C;&#x201C;&#x4E0D;&#x60F3;&#x5403;&#x5C31;&#x628A;&#x5269;&#x4E0B;&#x7684;&#x90FD;&#x7ED9;&#x5A74;&#x7559;&#x7740;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x884C;&#x4E0D;&#x884C;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x9C7C;&#x7CD5;&#x4E0D;&#x654C;&#x5F53;&#x5E74;&#x5728;&#x695A;&#x56FD;&#x738B;&#x5BAB;&#x5403;&#x7684;&#x90A3;&#x76D8;&#xFF0C;&#x51B7;&#x4E86;&#x4E5F;&#x6709;&#x70B9;&#x8165;&#x5473;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x5F88;&#x597D;&#x5403;&#x7684;&#x3002;&#x201D;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x8D76;&#x7D27;&#x62A4;&#x597D;&#x624B;&#x8FB9;&#x7684;&#x5C0F;&#x534A;&#x76D8;&#x3002;</p>
<p>&#x5230;&#x5E95;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5E08;&#x7236;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E5F;&#x4E0D;&#x80FD;&#x592A;&#x843D;&#x4ED6;&#x7684;&#x9762;&#x5B50;&#x3002;&#x8D77;&#x8EAB;&#x5230;&#x706B;&#x76C6;&#x4E0A;&#x62CE;&#x4E86;&#x88AB;&#x91C7;&#x8587;&#x653E;&#x4E0A;&#x53BB;&#x70E7;&#x597D;&#x7684;&#x70ED;&#x6C34;&#xFF0C;&#x53C8;&#x62FF;&#x4E86;&#x4E24;&#x4E2A;&#x5E72;&#x51C0;&#x7684;&#x9676;&#x676F;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x548C;&#x5A74;&#x90FD;&#x4E0D;&#x592A;&#x4E60;&#x60EF;&#x88AB;&#x4EBA;&#x8FD1;&#x8EAB;&#x670D;&#x4F8D;&#xFF0C;&#x6240;&#x4EE5;&#x91C7;&#x8587;&#x5C31;&#x4F1A;&#x5728;&#x4ED6;&#x9ED8;&#x8BA4;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53BB;&#x5BAB;&#x4E2D;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x627E;&#x4E8B;&#x60C5;&#x505A;&#x3002;&#x6700;&#x8FD1;&#x51E0;&#x5929;&#x597D;&#x50CF;&#x662F;&#x53BB;&#x6267;&#x638C;&#x7F1D;&#x7EAB;&#x7684;&#x7EC7;&#x5BA4;&#x5B66;&#x4E60;&#x88C1;&#x8863;&#x4E86;&#x3002;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x8BB0;&#x8D77;&#x524D;&#x51E0;&#x65E5;&#x8BE2;&#x95EE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x91C7;&#x8587;&#x8BF4;&#x8D77;&#x88C1;&#x8863;&#x65F6;&#x8138;&#x4E0A;&#x6302;&#x7740;&#x7684;&#x5174;&#x594B;&#x8868;&#x60C5;&#x3002;</p>
<p>&#x5E94;&#x505A;&#x4F55;&#x4E8B;&#x2026;&#x2026;&#x548C;&#x60F3;&#x505A;&#x4F55;&#x4E8B;&#x5417;&#xFF1F;</p>
<p>&#x8111;&#x6D77;&#x4E2D;&#x4E0D;&#x7ECF;&#x610F;&#x5730;&#x5212;&#x8FC7;&#x4ECA;&#x65E5;&#x4E0E;&#x6276;&#x82CF;&#x7684;&#x8C08;&#x8BDD;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E0D;&#x7981;&#x8D70;&#x4E86;&#x4E0B;&#x795E;&#xFF0C;&#x5DEE;&#x70B9;&#x5728;&#x5012;&#x6C34;&#x7684;&#x65F6;&#x5019;&#x70EB;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x3002;</p>
<p>&#x5E78;&#x597D;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x77A5;&#x5230;&#x4E86;&#xFF0C;&#x53CA;&#x65F6;&#x62D6;&#x4E86;&#x81EA;&#x5BB6;&#x5C0F;&#x5F1F;&#x5B50;&#x624B;&#x8098;&#x4E00;&#x4E0B;&#xFF0C;&#x624D;&#x907F;&#x514D;&#x4E86;&#x60E8;&#x5267;&#x7684;&#x53D1;&#x751F;&#x3002;&#x4ED6;&#x7D22;&#x6027;&#x628A;&#x6EDA;&#x70EB;&#x7684;&#x6C34;&#x58F6;&#x63A5;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x7ED9;&#x4E24;&#x4EBA;&#x5012;&#x6EE1;&#x6C34;&#xFF0C;&#x53C8;&#x5728;&#x6000;&#x91CC;&#x638F;&#x4E86;&#x638F;&#xFF0C;&#x638F;&#x51FA;&#x4E00;&#x4E2A;&#x7CBE;&#x81F4;&#x7684;&#x9526;&#x56CA;&#xFF0C;&#x4ECE;&#x5176;&#x4E2D;&#x5012;&#x51FA;&#x4E00;&#x5C0F;&#x5806;&#x667E;&#x5E72;&#x7684;&#x6885;&#x82B1;&#x74E3;&#x3002;</p>
<p>&#x9752;&#x8863;&#x9053;&#x4EBA;&#x62C8;&#x7740;&#x6885;&#x82B1;&#x74E3;&#xFF0C;&#x5728;&#x9676;&#x676F;&#x91CC;&#x5404;&#x653E;&#x4E86;&#x4E00;&#x5C0F;&#x64AE;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x90FD;&#x6D12;&#x5728;&#x4E86;&#x5A25;&#x82F1;&#x9C7C;&#x7CD5;&#x4E0A;&#x3002;&#x7EA2;&#x8272;&#x7684;&#x6885;&#x82B1;&#x74E3;&#x914D;&#x7740;&#x767D;&#x5AE9;&#x7684;&#x9C7C;&#x7CD5;&#xFF0C;&#x5373;&#x4F7F;&#x76DB;&#x5668;&#x662F;&#x5E76;&#x4E0D;&#x540D;&#x8D35;&#x7684;&#x6DE1;&#x9EC4;&#x8272;&#x9676;&#x76D8;&#xFF0C;&#x4E5F;&#x7ACB;&#x65F6;&#x886C;&#x5F97;&#x9C7C;&#x7CD5;&#x7F8E;&#x5473;&#x4E86;&#x8BB8;&#x591A;&#x3002;&#x800C;&#x90A3;&#x4E24;&#x4E2A;&#x9676;&#x676F;&#x4E4B;&#x4E2D;&#xFF0C;&#x5E72;&#x6885;&#x82B1;&#x74E3;&#x88AB;&#x70ED;&#x6C34;&#x4E00;&#x6CE1;&#xFF0C;&#x7ACB;&#x523B;&#x5C31;&#x8212;&#x5C55;&#x5F00;&#x4E86;&#x8EAB;&#x59FF;&#xFF0C;&#x6062;&#x590D;&#x4E86;&#x4EAE;&#x6CFD;&#x7684;&#x9C9C;&#x7EA2;&#x8272;&#xFF0C;&#x5728;&#x6563;&#x7740;&#x70ED;&#x6C14;&#x7684;&#x6C34;&#x4E2D;&#x4E0A;&#x4E0B;&#x6F02;&#x6D6E;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x80A1;&#x6DE1;&#x6DE1;&#x7684;&#x6885;&#x9999;&#x6E10;&#x6E10;&#x5728;&#x623F;&#x4E2D;&#x6C24;&#x6C32;&#x800C;&#x8D77;&#x3002;</p>
<p>&#x867D;&#x7136;&#x89C9;&#x5F97;&#x591A;&#x6B64;&#x4E00;&#x4E3E;&#xFF0C;&#x4F46;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#x81EA;&#x5BB6;&#x5E08;&#x7236;&#x5BF9;&#x5F85;&#x5403;&#x98DF;&#x7684;&#x82B1;&#x6837;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x63A8;&#x9648;&#x51FA;&#x65B0;&#xFF0C;&#x4E00;&#x6B21;&#x6BD4;&#x4E00;&#x6B21;&#x66F4;&#x88C5;&#x6A21;&#x4F5C;&#x6837;&#x3002;</p>
<p>&#x559D;&#x4E86;&#x53E3;&#x5E26;&#x7740;&#x6DE1;&#x96C5;&#x6885;&#x9999;&#x7684;&#x8336;&#x6C34;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5FC3;&#x4E2D;&#x7684;&#x6025;&#x8E81;&#x4E5F;&#x50CF;&#x662F;&#x88AB;&#x71A8;&#x70EB;&#x8FC7;&#x4E86;&#x4E00;&#x822C;&#xFF0C;&#x8F7B;&#x8212;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x76F4;&#x8A00;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x5E08;&#x7236;&#xFF0C;&#x4EBA;&#x662F;&#x5E94;&#x505A;&#x4F55;&#x4E8B;&#x4E3A;&#x4F73;&#xFF0C;&#x8FD8;&#x662F;&#x60F3;&#x505A;&#x4F55;&#x4E8B;&#x66F4;&#x4F73;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x54A6;&#xFF1F;&#x4F55;&#x51FA;&#x6B64;&#x8A00;&#xFF1F;&#x201D;&#x6B63;&#x62FF;&#x8D77;&#x4E00;&#x5757;&#x9C7C;&#x7CD5;&#x6CBE;&#x7740;&#x6885;&#x82B1;&#x74E3;&#x5F80;&#x5634;&#x91CC;&#x9001;&#x7684;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x4E00;&#x6123;&#x3002;</p>
<p>&#x5E08;&#x8005;&#x4E0D;&#x5C31;&#x662F;&#x4F20;&#x9053;&#x89E3;&#x60D1;&#xFF1F;&#x8D1F;&#x8D23;&#x89E3;&#x7B54;&#x4E0D;&#x61C2;&#x7684;&#x95EE;&#x9898;&#x4E0D;&#x5C31;&#x662F;&#x5E08;&#x7236;&#x7684;&#x8D23;&#x4EFB;&#xFF1F;&#x66F4;&#x522B;&#x63D0;&#x8FD8;&#x5403;&#x7740;&#x4ED6;&#x7684;&#x9C7C;&#x7CD5;&#x4E86;&#xFF01;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6307;&#x7740;&#x684C;&#x4E0A;&#x7684;&#x90A3;&#x4E2A;&#x9526;&#x56CA;&#xFF0C;&#x82E5;&#x6709;&#x6240;&#x601D;&#x5730;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5C31;&#x62FF;&#x6B64;&#x9526;&#x56CA;&#x4E3A;&#x4F8B;&#xFF0C;&#x4E00;&#x5757;&#x5E03;&#x6599;&#xFF0C;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x8863;&#x888D;&#xFF0C;&#x4E5F;&#x53EF;&#x6210;&#x4E3A;&#x5305;&#x88F9;&#xFF0C;&#x7AEF;&#x770B;&#x7F1D;&#x5236;&#x4E4B;&#x4EBA;&#x7684;&#x610F;&#x613F;&#x3002;&#x201D;&#x4ED6;&#x8FB9;&#x8BF4;&#x8FB9;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x8FD8;&#x7B97;&#x7A1A;&#x5AE9;&#x7684;&#x4E94;&#x5B98;&#x4E0A;&#x5374;&#x5E26;&#x7740;&#x4E0D;&#x540C;&#x4EE5;&#x5F80;&#x7684;&#x90D1;&#x91CD;&#xFF0C;&#x201C;&#x65E0;&#x4EBA;&#x53BB;&#x7406;&#x4F1A;&#x8FD9;&#x5757;&#x5E03;&#x6599;&#x613F;&#x4E0D;&#x613F;&#x6210;&#x4E3A;&#x9526;&#x56CA;&#x3002;&#x201D;</p>
<p>&#x9752;&#x8863;&#x9053;&#x4EBA;&#x628A;&#x624B;&#x4E2D;&#x7684;&#x9C7C;&#x7CD5;&#x629B;&#x5165;&#x53E3;&#x4E2D;&#xFF0C;&#x8F7B;&#x8511;&#x5730;&#x52FE;&#x5507;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x9999;&#x751C;&#x7684;&#x9C7C;&#x7CD5;&#x5B8C;&#x5168;&#x4E0D;&#x5F71;&#x54CD;&#x4ED6;&#x53E3;&#x9F7F;&#x6E05;&#x695A;&#x5730;&#x55E4;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x662F;&#x4E3A;&#x90A3;&#x4F4D;&#x5927;&#x516C;&#x5B50;&#x6240;&#x95EE;&#x5427;&#xFF1F;&#x8822;&#x4E0D;&#x8822;&#xFF1F;&#x4EBA;&#x4E0E;&#x9526;&#x56CA;&#x53EF;&#x4E00;&#x6837;&#xFF1F;&#x4E5F;&#x8BB8;&#x8863;&#x888D;&#x66F4;&#x4E3A;&#x5149;&#x9C9C;&#xFF0C;&#x4E5F;&#x8BB8;&#x5305;&#x88F9;&#x4E3A;&#x5176;&#x6240;&#x613F;&#xFF0C;&#x5168;&#x51ED;&#x5176;&#x4E00;&#x5FF5;&#x4E4B;&#x95F4;&#x77E3;&#x3002;&#x8863;&#x888D;&#x4E5F;&#x597D;&#xFF0C;&#x5305;&#x88F9;&#x4E5F;&#x7F62;&#xFF0C;&#x5B50;&#x975E;&#x9C7C;&#xFF0C;&#x7109;&#x77E5;&#x9C7C;&#x4E4B;&#x4E50;&#xFF1F;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6C89;&#x9ED8;&#x4E0D;&#x8BED;&#xFF0C;&#x5E08;&#x7236;&#x8FD9;&#x662F;&#x5728;&#x6697;&#x793A;&#x4ED6;&#x5C11;&#x7BA1;&#x95F2;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5929;&#x884C;&#x6709;&#x5E38;&#xFF0C;&#x4E0D;&#x4E3A;&#x5C27;&#x5B58;&#xFF0C;&#x4E0D;&#x4E3A;&#x6840;&#x4EA1;&#x3002;&#x201D;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x548C;&#x989C;&#x60A6;&#x8272;&#x5730;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x4E14;&#x6DE1;&#x7136;&#x5904;&#x4E4B;&#x3002;&#x201D;</p>
<p>&#x4E24;&#x4EBA;&#x4E4B;&#x540E;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x8BF4;&#x8FC7;&#x4EC0;&#x4E48;&#xFF0C;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x628A;&#x76D8;&#x5B50;&#x91CC;&#x7684;&#x9C7C;&#x7CD5;&#x548C;&#x6885;&#x82B1;&#x8336;&#x6C34;&#x4E00;&#x626B;&#x800C;&#x7A7A;&#x4E4B;&#x540E;&#x4FBF;&#x79BB;&#x5F00;&#x4E86;&#x3002;&#x4E34;&#x8D70;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x6CA1;&#x62FF;&#x8D70;&#x90A3;&#x4E2A;&#x9526;&#x56CA;&#xFF0C;&#x800C;&#x662F;&#x968F;&#x610F;&#x5730;&#x9001;&#x7ED9;&#x4E86;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x3002;</p>
<p>&#x9526;&#x56CA;&#x4E4B;&#x4E2D;&#x6709;&#x5757;&#x5706;&#x5F62;&#x7684;&#x767D;&#x7389;&#x9970;&#x7269;&#xFF0C;&#x7EB9;&#x8DEF;&#x5947;&#x602A;&#xFF0C;&#x5F62;&#x72B6;&#x5374;&#x975E;&#x74A7;&#x975E;&#x7457;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E00;&#x65F6;&#x4E5F;&#x4E0D;&#x77E5;&#x662F;&#x4F5C;&#x4F55;&#x4E4B;&#x7528;&#x3002;&#x4F46;&#x770B;&#x8D28;&#x5730;&#x4E5F;&#x77E5;&#x4EF7;&#x683C;&#x4E0D;&#x83F2;&#xFF0C;&#x53EA;&#x597D;&#x8FDE;&#x7740;&#x90A3;&#x9526;&#x56CA;&#x968F;&#x8EAB;&#x4F69;&#x6234;&#x3002;</p>
<p>&#x5012;&#x662F;&#x89C1;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x8D70;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x5A74;&#x8FDE;&#x5FD9;&#x8DD1;&#x4E86;&#x56DE;&#x6765;&#xFF0C;&#x624B;&#x4E2D;&#x8FD8;&#x6525;&#x7740;&#x90A3;&#x5757;&#x624B;&#x5E15;&#xFF0C;&#x773C;&#x5DF4;&#x5DF4;&#x5730;&#x5728;&#x684C;&#x4E0A;&#x644A;&#x5F00;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E3A;&#x4E4B;&#x52A8;&#x5BB9;&#xFF0C;&#x4E4B;&#x524D;&#x4ED6;&#x5728;&#x91CC;&#x9762;&#x653E;&#x4E86;&#x591A;&#x5C11;&#x5757;&#x9C7C;&#x7CD5;&#xFF0C;&#x73B0;&#x5728;&#x5C31;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x5757;&#x3002;</p>
<p>&#x5A74;&#x5C45;&#x7136;&#x4E00;&#x5757;&#x90FD;&#x6CA1;&#x6709;&#x5403;&#x3002;</p>
<p>&#x201C;&#x963F;&#x7F57;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5403;&#x3002;&#x201D;&#x5A74;&#x7B11;&#x5F97;&#x707F;&#x70C2;&#x3002;</p>
<p>&#x201C;&#x55EF;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x51B0;&#x5C01;&#x822C;&#x7684;&#x8868;&#x60C5;&#x7EC8;&#x4E8E;&#x878D;&#x5316;&#xFF0C;&#x5507;&#x89D2;&#x626C;&#x8D77;&#x4E86;&#x4E00;&#x62B9;&#x6E29;&#x6696;&#x7684;&#x7B11;&#x5BB9;&#x3002;</p>
<p>&#x201C;&#x54CE;&#x5440;&#xFF01;&#x963F;&#x7F57;&#x4F60;&#x7B11;&#x8D77;&#x6765;&#x771F;&#x597D;&#x770B;&#xFF01;&#x4EE5;&#x540E;&#x8981;&#x591A;&#x7B11;&#x7B11;&#x624D;&#x597D;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x95ED;&#x5634;&#x3002;&#x201D;</p>
<p>&#x201C;&#x95ED;&#x5634;&#x5C31;&#x6CA1;&#x6CD5;&#x5403;&#x9C7C;&#x7CD5;&#x5566;&#xFF01;&#x54CE;&#x5440;&#xFF01;&#x8FD9;&#x9C7C;&#x7CD5;&#x53EF;&#x771F;&#x597D;&#x5403;&#xFF01;&#x8FD9;&#x676F;&#x6CE1;&#x4E86;&#x6885;&#x82B1;&#x7684;&#x6C34;&#x4E5F;&#x597D;&#x597D;&#x559D;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5403;&#x559D;&#x90FD;&#x5835;&#x4E0D;&#x4E0A;&#x4F60;&#x7684;&#x5634;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x516C;&#x5143;&#x524D;225&#x5E74;</p>
<p>&#x738B;&#x79BB;&#x62FF;&#x7740;&#x8170;&#x724C;&#x63A5;&#x53D7;&#x7740;&#x9AD8;&#x6CC9;&#x5BAB;&#x95E8;&#x53E3;&#x7684;&#x4F8D;&#x536B;&#x68C0;&#x67E5;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x4E24;&#x5E74;&#x591A;&#x524D;&#x8346;&#x8F72;&#x9669;&#x4E9B;&#x523A;&#x6740;&#x79E6;&#x738B;&#x6210;&#x529F;&#x540E;&#xFF0C;&#x5BAB;&#x4E2D;&#x7684;&#x5B88;&#x536B;&#x5C31;&#x66F4;&#x52A0;&#x4E25;&#x683C;&#x4E86;&#x3002;&#x4E4B;&#x524D;&#x662F;&#x4E0A;&#x6BBF;&#x9664;&#x4F69;&#x5251;&#xFF0C;&#x73B0;&#x5728;&#x5E72;&#x8106;&#x662F;&#x5728;&#x5BAB;&#x95E8;&#x53E3;&#x5C31;&#x8981;&#x628A;&#x4F69;&#x5251;&#x5378;&#x6389;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x53BB;&#x9AD8;&#x6CC9;&#x5BAB;&#x4E0D;&#x884C;&#xFF0C;&#x56E0;&#x4E3A;&#x9AD8;&#x6CC9;&#x5BAB;&#x4E0E;&#x54B8;&#x9633;&#x5BAB;&#x7D27;&#x90BB;&#xFF0C;&#x8FD8;&#x6709;&#x7740;&#x4E00;&#x6761;&#x6808;&#x9053;&#x76F4;&#x63A5;&#x8FDE;&#x63A5;&#x4E24;&#x5904;&#x5BAB;&#x5BA4;&#x3002;</p>
<p>&#x6DE1;&#x5B9A;&#x5730;&#x628A;&#x4F69;&#x5251;&#x4EA4;&#x7ED9;&#x4F8D;&#x536B;&#xFF0C;&#x738B;&#x79BB;&#x987A;&#x5229;&#x5730;&#x8D70;&#x8FDB;&#x4E86;&#x9AD8;&#x6CC9;&#x5BAB;&#xFF0C;&#x62AC;&#x5934;&#x4EF0;&#x671B;&#x7740;&#x4ECE;&#x5C71;&#x5761;&#x873F;&#x8712;&#x800C;&#x4E0B;&#x7684;&#x4E00;&#x6C6A;&#x6E05;&#x6CC9;&#x3002;&#x4ED6;&#x8FD8;&#x662F;&#x5934;&#x4E00;&#x6B21;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x8FDE;&#x9694;&#x58C1;&#x7684;&#x54B8;&#x9633;&#x5BAB;&#x4ED6;&#x4E5F;&#x6709;&#x4E00;&#x5E74;&#x591A;&#x6CA1;&#x6709;&#x8E0F;&#x8DB3;&#x8FC7;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x54B8;&#x9633;&#x5BAB;&#x4E2D;&#x4E5F;&#x5B66;&#x4E0D;&#x5230;&#x4EC0;&#x4E48;&#x6B66;&#x827A;&#xFF0C;&#x793C;&#x4E50;&#x4E66;&#x6570;&#x4ED6;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x5B66;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x76F8;&#x5F53;&#x4E8E;&#x5728;&#x8FD9;&#x4E24;&#x5E74;&#x4E2D;&#xFF0C;&#x548C;&#x5404;&#x4E2A;&#x516C;&#x5B50;&#x8FD8;&#x6709;&#x738B;&#x4FAF;&#x4E16;&#x5BB6;&#x7684;&#x5C11;&#x7237;&#x4EEC;&#x6DF7;&#x4E86;&#x4E2A;&#x8138;&#x719F;&#x800C;&#x5DF2;&#x3002;&#x4E00;&#x5E74;&#x524D;&#x4ED6;&#x7237;&#x7237;&#x738B;&#x7FE6;&#x4ECE;&#x524D;&#x7EBF;&#x8C22;&#x75C5;&#x5F52;&#x9891;&#x9633;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x7980;&#x660E;&#x79E6;&#x738B;&#xFF0C;&#x9886;&#x4E86;&#x4ED6;&#x56DE;&#x5BB6;&#xFF0C;&#x4EB2;&#x81EA;&#x6559;&#x5BFC;&#x4ED6;&#x3002;&#x53CD;&#x6B63;&#x4ED6;&#x7237;&#x7237;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x4ED6;&#x4E5F;&#x5C31;&#x4E0D;&#x7528;&#x5728;&#x54B8;&#x9633;&#x5BAB;&#x4E2D;&#x5F53;&#x8D28;&#x5B50;&#x4E86;&#x3002;&#x5373;&#x4F7F;&#x4ED6;&#x7684;&#x7236;&#x4EB2;&#x738B;&#x8D32;&#x8FD8;&#x5728;&#x524D;&#x7EBF;&#x5E26;&#x5175;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x662F;&#x674E;&#x4FE1;&#x624B;&#x4E0B;&#x7684;&#x526F;&#x5C06;&#x800C;&#x4E0D;&#x662F;&#x4E3B;&#x5C06;&#xFF0C;&#x58F0;&#x671B;&#x4E0D;&#x8DB3;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x518D;&#x9001;&#x8D28;&#x5B50;&#x5165;&#x5BAB;&#x3002;</p>
<p>&#x51AC;&#x65E5;&#x7684;&#x5BD2;&#x98CE;&#x9AA4;&#x8D77;&#xFF0C;&#x5200;&#x5272;&#x4F3C;&#x7684;&#x5212;&#x5411;&#x8138;&#x988A;&#xFF0C;&#x738B;&#x79BB;&#x5374;&#x8FDE;&#x773C;&#x775B;&#x90FD;&#x6CA1;&#x7728;&#x4E00;&#x4E0B;&#x3002;&#x5728;&#x519B;&#x8425;&#x7684;&#x78E8;&#x70BC;&#x4E0B;&#xFF0C;&#x5341;&#x516D;&#x5C81;&#x7684;&#x4ED6;&#x5DF2;&#x7ECF;&#x957F;&#x5F97;&#x82F1;&#x6B66;&#x521A;&#x6BC5;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x67C4;&#x5F00;&#x4E86;&#x5203;&#x7684;&#x5229;&#x5251;&#xFF0C;&#x950B;&#x8292;&#x6BD5;&#x9732;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x5148;&#x662F;&#x4E60;&#x60EF;&#x6027;&#x5730;&#x9A7B;&#x8DB3;&#x73AF;&#x89C6;&#x4E86;&#x4E00;&#x5708;&#x5468;&#x906D;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x624D;&#x4FE1;&#x6B65;&#x8FFD;&#x4E0A;&#x524D;&#x9762;&#x5E26;&#x8DEF;&#x7684;&#x5185;&#x4F8D;&#x3002;</p>
<p>&#x4ED6;&#x4ECA;&#x5929;&#x6765;&#x9AD8;&#x6CC9;&#x5BAB;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6765;&#x89C1;&#x8FD9;&#x91CC;&#x7684;&#x4E3B;&#x4EBA;&#x6276;&#x82CF;&#x7684;&#x3002;&#x800C;&#x662F;&#x90A3;&#x4F4D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6258;&#x4EBA;&#x4F20;&#x4E86;&#x4FE1;&#xFF0C;&#x7EA6;&#x4ED6;&#x53D9;&#x8BDD;&#x3002;&#x4E00;&#x60F3;&#x5230;&#x4ED6;&#x4EEC;&#x4E24;&#x4EBA;&#x5DF2;&#x6709;&#x4E00;&#x5E74;&#x591A;&#x6CA1;&#x89C1;&#x8FC7;&#x9762;&#x4E86;&#xFF0C;&#x738B;&#x79BB;&#x7684;&#x811A;&#x6B65;&#x5C31;&#x53C8;&#x4E0D;&#x7531;&#x81EA;&#x89C9;&#x5730;&#x6025;&#x5207;&#x4E86;&#x51E0;&#x5206;&#x3002;</p>
<p>&#x5185;&#x4F8D;&#x4E5F;&#x88AB;&#x738B;&#x79BB;&#x8EAB;&#x4E0A;&#x8FEB;&#x4EBA;&#x7684;&#x6C14;&#x52BF;&#x6240;&#x6151;&#xFF0C;&#x4E00;&#x8DEF;&#x5C0F;&#x8DD1;&#x7740;&#x5E26;&#x8DEF;&#xFF0C;&#x6C14;&#x5598;&#x5401;&#x5401;&#x5730;&#x5C06;&#x4ED6;&#x5E26;&#x5230;&#x4E00;&#x5904;&#x504F;&#x6BBF;&#x3002;&#x521A;&#x60F3;&#x8981;&#x901A;&#x62A5;&#xFF0C;&#x7ED3;&#x679C;&#x8EAB;&#x540E;&#x7684;&#x738B;&#x79BB;&#x5C31;&#x5DF2;&#x7ECF;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x63A8;&#x5F00;&#x6BBF;&#x95E8;&#xFF0C;&#x76F4;&#x63A5;&#x8DE8;&#x8FC7;&#x4E86;&#x95E8;&#x69DB;&#xFF0C;&#x5927;&#x6B65;&#x800C;&#x5165;&#x3002;</p>
<p>&#x8FD9;&#x95F4;&#x504F;&#x6BBF;&#x5E94;&#x8BE5;&#x662F;&#x4E13;&#x4F9B;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4F7F;&#x7528;&#x7684;&#xFF0C;&#x5165;&#x76EE;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x88C5;&#x6EE1;&#x4E00;&#x645E;&#x645E;&#x4E66;&#x7B80;&#x7684;&#x4E66;&#x67B6;&#xFF0C;&#x4E00;&#x80A1;&#x80A1;&#x7AF9;&#x5B50;&#x7279;&#x6709;&#x7684;&#x6E05;&#x9999;&#x5473;&#x6DF7;&#x6742;&#x7740;&#x58A8;&#x81ED;&#x6251;&#x9762;&#x800C;&#x6765;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x628A;&#x738B;&#x79BB;&#x545B;&#x5F97;&#x6253;&#x4E86;&#x51E0;&#x4E2A;&#x55B7;&#x568F;&#x3002;</p>
<p>&#x4ED6;&#x7B80;&#x76F4;&#x4E0D;&#x7406;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x4EBA;&#x89C9;&#x5F97;&#x58A8;&#x5F88;&#x9999;&#xFF0C;&#x660E;&#x660E;&#x81ED;&#x5F97;&#x51E0;&#x4E4E;&#x8981;&#x8BA9;&#x4EBA;&#x6655;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x56E0;&#x4E3A;&#x6BBF;&#x95E8;&#x5927;&#x5F00;&#xFF0C;&#x738B;&#x79BB;&#x5012;&#x662F;&#x4E00;&#x4F1A;&#x513F;&#x5C31;&#x7F13;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x9664;&#x4E86;&#x4E66;&#x67B6;&#xFF0C;&#x504F;&#x6BBF;&#x91CC;&#x8FDE;&#x5730;&#x4E0A;&#x90FD;&#x5806;&#x79EF;&#x7740;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4E66;&#x7B80;&#xFF0C;&#x4E2D;&#x95F4;&#x53EA;&#x7559;&#x7740;&#x51E0;&#x6761;&#x7A84;&#x7A84;&#x7684;&#x7A7A;&#x9699;&#x4F9B;&#x4EBA;&#x884C;&#x8D70;&#x3002;</p>
<p>&#x8FDE;&#x8DE8;&#x5E26;&#x8DF3;&#x8F7B;&#x5DE7;&#x5730;&#x7ED5;&#x8FC7;&#x8FD9;&#x4E9B;&#x4E66;&#x5806;&#xFF0C;&#x738B;&#x79BB;&#x8F6C;&#x8FC7;&#x4E00;&#x8D9F;&#x4E66;&#x67B6;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x5C4F;&#x98CE;&#x524D;&#x7684;&#x6848;&#x51E0;&#x65C1;&#x5E76;&#x6CA1;&#x6709;&#x4EBA;&#x5728;&#x3002;&#x521A;&#x60F3;&#x9AD8;&#x58F0;&#x8BE2;&#x95EE;&#x5916;&#x9762;&#x7684;&#x5185;&#x4F8D;&#xFF0C;&#x5374;&#x89C1;&#x5C4F;&#x98CE;&#x540E;&#x4EBA;&#x5F71;&#x6643;&#x52A8;&#xFF0C;&#x4E00;&#x4E2A;&#x8EAB;&#x7740;&#x7EFF;&#x888D;&#x7684;&#x5C11;&#x5E74;&#x8BB6;&#x5F02;&#x5730;&#x8D70;&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7684;&#x5B98;&#x888D;&#x662F;&#x7EFF;&#x8272;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5E38;&#x5E74;&#x4E5F;&#x90FD;&#x60EF;&#x7A7F;&#x7EFF;&#x8272;&#x7684;&#x8863;&#x888D;&#xFF0C;&#x4ECA;&#x5929;&#x4ED6;&#x7A7F;&#x7684;&#x662F;&#x4E00;&#x4EF6;&#x77F3;&#x7EFF;&#x8272;&#x7684;&#x957F;&#x888D;&#xFF0C;&#x4E0B;&#x6446;&#x5374;&#x90FD;&#x64A9;&#x4E86;&#x4E0A;&#x6765;&#xFF0C;&#x7CFB;&#x5728;&#x4E86;&#x8170;&#x95F4;&#xFF0C;&#x9732;&#x51FA;&#x4E86;&#x4E0B;&#x9762;&#x767D;&#x8272;&#x7684;&#x4EB5;&#x88E4;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x4E00;&#x6014;&#xFF0C;&#x5012;&#x662F;&#x6CA1;&#x6599;&#x5230;&#x4F1A;&#x78B0;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x7ACB;&#x523B;&#x5C31;&#x6DA8;&#x7EA2;&#x4E86;&#x8138;&#xFF0C;&#x8FDE;&#x8FDE;&#x9053;&#x6B49;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x82E6;&#x7B11;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x7ACB;&#x523B;&#x628A;&#x624B;&#x4E2D;&#x7684;&#x4E66;&#x7B80;&#x653E;&#x5728;&#x6848;&#x51E0;&#x4E0A;&#xFF0C;&#x8FB9;&#x5F2F;&#x8170;&#x6574;&#x7406;&#x8863;&#x888D;&#x8FB9;&#x9053;&#xFF1A;&#x201C;&#x662F;&#x6015;&#x5728;&#x6BBF;&#x5185;&#x8D70;&#x6765;&#x8D70;&#x53BB;&#x88AB;&#x7AF9;&#x7B80;&#x5212;&#x7834;&#x8863;&#x670D;&#xFF0C;&#x52FF;&#x602A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x662F;&#x6211;&#x9C81;&#x83BD;&#x4E86;&#xFF0C;&#x5E94;&#x8BA9;&#x4EBA;&#x901A;&#x62A5;&#x4E00;&#x58F0;&#x7684;&#x3002;&#x201D;&#x738B;&#x79BB;&#x63C9;&#x4E86;&#x63C9;&#x9F3B;&#x5B50;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7406;&#x4E8F;&#x5F97;&#x5F88;&#x3002;&#x8C01;&#x80FD;&#x60F3;&#x5230;&#x8FD9;&#x4F4D;&#x5728;&#x5916;&#x9762;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x65E0;&#x61C8;&#x53EF;&#x51FB;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#xFF0C;&#x79C1;&#x4E0B;&#x91CC;&#x5C45;&#x7136;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x526F;&#x968F;&#x610F;&#x4E0D;&#x7F81;&#x7684;&#x6A21;&#x6837;&#x3002;&#x4ED6;&#x521A;&#x521A;&#x4E00;&#x6643;&#x773C;&#xFF0C;&#x4F9D;&#x7A00;&#x770B;&#x5230;&#x5C4F;&#x98CE;&#x540E;&#x9762;&#x6709;&#x5E8A;&#x94FA;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x60F3;&#x6765;&#x8FD9;&#x4F4D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5E73;&#x65F6;&#x82E5;&#x662F;&#x770B;&#x4E66;&#x770B;&#x5F97;&#x7D2F;&#x4E86;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x5BBF;&#x5728;&#x4E86;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x52A8;&#x4F5C;&#x5F88;&#x5FEB;&#xFF0C;&#x653E;&#x4E0B;&#x4E86;&#x957F;&#x888D;&#xFF0C;&#x62E2;&#x4E86;&#x62E2;&#x6709;&#x4E9B;&#x6563;&#x4E71;&#x7684;&#x957F;&#x53D1;&#xFF0C;&#x51E0;&#x4E0B;&#x5C31;&#x6062;&#x590D;&#x4E86;&#x5E84;&#x91CD;&#x7684;&#x6A21;&#x6837;&#x3002;&#x4ED6;&#x6D45;&#x7B11;&#x7740;&#x62DB;&#x547C;&#x738B;&#x79BB;&#x5750;&#x4E0B;&#xFF0C;&#x81EA;&#x5DF1;&#x5219;&#x62CE;&#x8D77;&#x4E00;&#x65C1;&#x653E;&#x5728;&#x706B;&#x76C6;&#x4E0A;&#x4FDD;&#x6E29;&#x7684;&#x6C34;&#x58F6;&#xFF0C;&#x51B2;&#x4E86;&#x4E24;&#x676F;&#x6CE1;&#x7740;&#x6885;&#x82B1;&#x74E3;&#x7684;&#x70ED;&#x6C34;&#x653E;&#x5728;&#x4E86;&#x6848;&#x51E0;&#x4E0A;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x5904;&#x504F;&#x6BBF;&#x4E2D;&#x5B58;&#x653E;&#x7684;&#x4E66;&#x7B80;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x671D;&#x4E2D;&#x4E8B;&#x52A1;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x662F;&#x6700;&#x65B0;&#x7684;&#xFF0C;&#x4E5F;&#x7981;&#x6B62;&#x5176;&#x4ED6;&#x5185;&#x4F8D;&#x9760;&#x8FD1;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x91C7;&#x8587;&#x90FD;&#x4E0D;&#x80FD;&#x968F;&#x610F;&#x8FDB;&#x5165;&#xFF0C;&#x6240;&#x4EE5;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4FBF;&#x517B;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x52A8;&#x624B;&#x7684;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x900F;&#x8FC7;&#x98D8;&#x6E3A;&#x84B8;&#x817E;&#x7684;&#x6C34;&#x6C7D;&#xFF0C;&#x738B;&#x79BB;&#x6253;&#x91CF;&#x7740;&#x8BB8;&#x4E45;&#x672A;&#x89C1;&#x7684;&#x5C11;&#x5E74;&#x3002;&#x6BD4;&#x8D77;&#x521D;&#x5165;&#x54B8;&#x9633;&#x5BAB;&#x65F6;&#x7684;&#x5B69;&#x7AE5;&#x6A21;&#x6837;&#xFF0C;&#x73B0;&#x4ECA;&#x5DF2;&#x7ECF;&#x5341;&#x56DB;&#x5C81;&#x6709;&#x4F59;&#x7684;&#x4E0A;&#x537F;&#x624D;&#x7B97;&#x79F0;&#x5F97;&#x4E0A;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5C11;&#x5E74;&#x3002;&#x8EAB;&#x91CF;&#x5DF2;&#x7ECF;&#x62BD;&#x957F;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4E94;&#x5B98;&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x957F;&#x5F00;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4F46;&#x72B9;&#x5E26;&#x7740;&#x51E0;&#x5206;&#x7A1A;&#x6C14;&#x672A;&#x8131;&#xFF0C;&#x5374;&#x8DB3;&#x591F;&#x96BD;&#x79C0;&#x5F97;&#x4EE4;&#x4EBA;&#x79FB;&#x4E0D;&#x5F00;&#x76EE;&#x5149;&#x3002;</p>
<p>&#x770B;&#x7740;&#x9762;&#x524D;&#x7684;&#x5C11;&#x5E74;&#x5507;&#x89D2;&#x542B;&#x7B11;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x6563;&#x53D1;&#x7740;&#x5E73;&#x6613;&#x8FD1;&#x4EBA;&#x7684;&#x67D4;&#x548C;&#x6C14;&#x606F;&#xFF0C;&#x738B;&#x79BB;&#x4E0D;&#x7981;&#x611F;&#x6168;&#x9053;&#xFF1A;&#x201C;&#x6BD5;&#x4E4B;&#xFF0C;&#x4F60;&#x53D8;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5FAE;&#x5FAE;&#x4E00;&#x7B11;&#xFF0C;&#x8C01;&#x4E0D;&#x4F1A;&#x53D8;&#x5462;&#xFF1F;&#x5C31;&#x8FDE;&#x738B;&#x79BB;&#x5BF9;&#x4ED6;&#x7684;&#x79F0;&#x547C;&#xFF0C;&#x4E5F;&#x4ECE;&#x963F;&#x7F57;&#x53D8;&#x6210;&#x4E86;&#x6BD5;&#x4E4B;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x4EB2;&#x81EA;&#x7ED9;&#x4ED6;&#x6240;&#x53D6;&#x7684;&#x5B57;&#xFF0C;&#x8DDD;&#x79BB;&#x4E5F;&#x65E0;&#x5F62;&#x4E4B;&#x4E2D;&#x758F;&#x8FDC;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x9009;&#x5B9A;&#x6276;&#x82CF;&#x6210;&#x4E3A;&#x8981;&#x8F85;&#x4F50;&#x7684;&#x660E;&#x4E3B;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4FBF;&#x8C03;&#x6574;&#x4E86;&#x4E4B;&#x540E;&#x7684;&#x4EBA;&#x751F;&#x8BA1;&#x5212;&#x3002;&#x5148;&#x8981;&#x6539;&#x53D8;&#x7684;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x683C;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x81EA;&#x5C0F;&#x957F;&#x5927;&#xFF0C;&#x5BB6;&#x91CC;&#x4EBA;&#x90FD;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x517B;&#x6210;&#x4E86;&#x4ED6;&#x7684;&#x9762;&#x65E0;&#x8868;&#x60C5;&#xFF0C;&#x4F46;&#x8EAB;&#x4E3A;&#x4E0B;&#x5C5E;&#xFF0C;&#x603B;&#x4E0D;&#x53EF;&#x80FD;&#x8001;&#x7EF7;&#x7740;&#x4E00;&#x5F20;&#x8138;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#x524D;&#x4E24;&#x5E74;&#x6276;&#x82CF;&#x5230;&#x4E86;&#x53D8;&#x58F0;&#x671F;&#xFF0C;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#x57FA;&#x672C;&#x90FD;&#x4E0D;&#x600E;&#x4E48;&#x8BF4;&#x8BDD;&#xFF0C;&#x80FD;&#x4E0E;&#x5176;&#x5FC3;&#x610F;&#x76F8;&#x901A;&#x7684;&#x4ED6;&#x4FBF;&#x6210;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x53E3;&#x820C;&#x3002;&#x4E0E;&#x5176;&#x4ED6;&#x4EBA;&#x4EA4;&#x5F80;&#xFF0C;&#x7B11;&#x5BB9;&#x4FBF;&#x662F;&#x5FC5;&#x9700;&#x54C1;&#x3002;</p>
<p>&#x6700;&#x5F00;&#x59CB;&#x4ED6;&#x4E5F;&#x4E0D;&#x4E60;&#x60EF;&#xFF0C;&#x4F46;&#x4E4B;&#x540E;&#x4E5F;&#x5C31;&#x770B;&#x900F;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x7B11;&#x4E0E;&#x4E0D;&#x7B11;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x81EA;&#x5DF1;&#x771F;&#x5B9E;&#x7684;&#x8868;&#x60C5;&#x5916;&#x9762;&#x52A0;&#x4E00;&#x5C42;&#x9762;&#x5177;&#x7F62;&#x4E86;&#x3002;&#x7B11;&#x5BB9;&#x8FD8;&#x80FD;&#x74E6;&#x89E3;&#x5BF9;&#x65B9;&#x7684;&#x6212;&#x5FC3;&#xFF0C;&#x53C8;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#xFF1F;</p>
<p>&#x201C;&#x5C11;&#x65F6;&#x4E0D;&#x61C2;&#x4E8B;&#x7F62;&#x4E86;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7B11;&#x7740;&#x555C;&#x4E86;&#x4E00;&#x53E3;&#x6DE1;&#x96C5;&#x7684;&#x6885;&#x9999;&#x8336;&#xFF0C;&#x81EA;&#x4ECE;&#x559D;&#x60EF;&#x4E86;&#x5E08;&#x7236;&#x559C;&#x6B22;&#x7684;&#x82B1;&#x8336;&#xFF0C;&#x4ED6;&#x4FBF;&#x8BA9;&#x91C7;&#x8587;&#x6309;&#x7167;&#x5B63;&#x8282;&#x6536;&#x96C6;&#x4E00;&#x4E9B;&#x82B1;&#x74E3;&#x6652;&#x5E72;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x4E5F;&#x8DDF;&#x7740;&#x559D;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x5374;&#x6CA1;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x5A18;&#x513F;&#x4EEC;&#x516E;&#x516E;&#x7684;&#x8336;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x559D;&#x7684;&#x3002;&#x4ED6;&#x5FCD;&#x4E86;&#x5FCD;&#x6CA1;&#x6709;&#x51FA;&#x58F0;&#x62B1;&#x6028;&#xFF0C;&#x597D;&#x4E45;&#x6CA1;&#x89C1;&#x9762;&#x4E86;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x95F9;&#x7FFB;&#x53EF;&#x4E0D;&#x597D;&#x3002;</p>
<p>&#x719F;&#x77E5;&#x4ED6;&#x7684;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x89C1;&#x72B6;&#x5374;&#x7B11;&#x5F97;&#x66F4;&#x5F00;&#x6000;&#x4E86;&#xFF0C;&#x770B;&#xFF0C;&#x5F80;&#x65E5;&#x8BF4;&#x8BDD;&#x523B;&#x8584;&#x7684;&#x738B;&#x79BB;&#x5C0F;&#x5C11;&#x7237;&#xFF0C;&#x4ECA;&#x65E5;&#x4E5F;&#x4F1A;&#x659F;&#x914C;&#x518D;&#x4E09;&#x5730;&#x63AA;&#x8F9E;&#x4E86;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x6700;&#x5F00;&#x59CB;&#x4E0D;&#x7BA1;&#x4E0D;&#x987E;&#x5730;&#x76F4;&#x95EF;&#x504F;&#x6BBF;&#xFF0C;&#x624D;&#x80FD;&#x7AA5;&#x5F97;&#x5BF9;&#x65B9;&#x4F9D;&#x65E7;&#x8FD8;&#x672A;&#x78E8;&#x6CA1;&#x7684;&#x5C11;&#x5E74;&#x610F;&#x6C14;&#x3002;</p>
<p>&#x5FC3;&#x4E2D;&#x65E0;&#x7AEF;&#x7AEF;&#x6D8C;&#x8D77;&#x4E00;&#x80A1;&#x83AB;&#x540D;&#x7684;&#x5931;&#x843D;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5507;&#x89D2;&#x7684;&#x5F27;&#x5EA6;&#x4F4E;&#x4E86;&#x5C11;&#x8BB8;&#xFF0C;&#x5374;&#x70ED;&#x7EDC;&#x5730;&#x8D77;&#x4E86;&#x8BDD;&#x5934;&#xFF0C;&#x4E0E;&#x738B;&#x79BB;&#x804A;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x53BB;&#x5E74;&#x79E6;&#x738B;&#x610F;&#x6B32;&#x4F10;&#x695A;&#xFF0C;&#x4FBF;&#x95EE;&#x674E;&#x4FE1;&#x5C06;&#x519B;&#x7528;&#x591A;&#x5C11;&#x58EB;&#x5175;&#x53EF;&#x884C;&#xFF0C;&#x674E;&#x4FE1;&#x79F0;&#x4E8C;&#x5341;&#x4E07;&#x4EBA;&#x8DB3;&#x77E3;&#x3002;&#x79E6;&#x738B;&#x53C8;&#x4EE5;&#x6B64;&#x95EE;&#x8BE2;&#x738B;&#x7FE6;&#x5C06;&#x519B;&#xFF0C;&#x540E;&#x8005;&#x5374;&#x8BF4;&#x975E;&#x516D;&#x5341;&#x4E07;&#x4EBA;&#x4E0D;&#x53EF;&#x3002;&#x79E6;&#x738B;&#x7B11;&#x79F0;&#x738B;&#x5C06;&#x519B;&#x8001;&#x77E3;&#xFF0C;&#x4F55;&#x602F;&#x4E5F;&#x3002;&#x6700;&#x540E;&#x70B9;&#x4E86;&#x674E;&#x4FE1;&#x4E3A;&#x4E3B;&#x5C06;&#xFF0C;&#x8499;&#x606C;&#x8F85;&#x4E4B;&#xFF0C;&#x800C;&#x738B;&#x7FE6;&#x5C06;&#x519B;&#x5219;&#x8D81;&#x6B64;&#x8C22;&#x75C5;&#x5F52;&#x5BB6;&#xFF0C;&#x4EE4;&#x4EBA;&#x550F;&#x5618;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>&#x8FD9;&#x6BB5;&#x541B;&#x81E3;&#x5BF9;&#x7B54;&#x88AB;&#x6709;&#x5FC3;&#x4EBA;&#x5BA3;&#x626C;&#x51FA;&#x53BB;&#xFF0C;&#x7ACB;&#x523B;&#x8363;&#x5347;&#x4E86;&#x53BB;&#x5E74;&#x79E6;&#x56FD;&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x66FE;&#x7ECF;&#x88AB;&#x5632;&#x98CE;&#x9B54;&#x97F3;&#x7A7F;&#x8111;&#x4F3C;&#x7684;&#x5520;&#x53E8;&#x4E86;&#x6574;&#x6574;&#x4E00;&#x4E2A;&#x6708;&#x516B;&#x5366;&#x5B9E;&#x51B5;&#xFF0C;&#x903C;&#x5F97;&#x4ED6;&#x6700;&#x540E;&#x642C;&#x6765;&#x9AD8;&#x6CC9;&#x5BAB;&#x4F4F;&#x4E86;&#x597D;&#x4E45;&#x3002;&#x8981;&#x4E0D;&#x662F;&#x5A74;&#x95F9;&#x60C5;&#x7EEA;&#x62FD;&#x7740;&#x4ED6;&#x56DE;&#x9E7F;&#x9E23;&#x5C45;&#xFF0C;&#x4ED6;&#x5B8C;&#x5168;&#x90FD;&#x4E0D;&#x60F3;&#x518D;&#x8E0F;&#x8DB3;&#x54B8;&#x9633;&#x5BAB;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x4E3A;&#x4E86;&#x4E0E;&#x738B;&#x79BB;&#x8C08;&#x8BDD;&#x4E0D;&#x5C34;&#x5C2C;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4FBF;&#x63D0;&#x8D77;&#x4E86;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x7ACB;&#x523B;&#x5F15;&#x8D77;&#x4E86;&#x738B;&#x79BB;&#x5927;&#x6BB5;&#x5927;&#x6BB5;&#x7684;&#x4E0D;&#x6EE1;&#x4E0E;&#x7262;&#x9A9A;&#x3002;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x542B;&#x7B11;&#x503E;&#x542C;&#xFF0C;&#x9002;&#x5F53;&#x5728;&#x67D0;&#x4E9B;&#x505C;&#x987F;&#x7684;&#x5730;&#x65B9;&#x6DFB;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x89C1;&#x89E3;&#x548C;&#x9644;&#x548C;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x8BA9;&#x738B;&#x79BB;&#x751F;&#x51FA;&#x77E5;&#x5DF1;&#x4E4B;&#x611F;&#x3002;</p>
<p>&#x201C;&#x5207;&#xFF0C;&#x6211;&#x7236;&#x5728;&#x674E;&#x5C06;&#x519B;&#x6267;&#x638C;&#x4E4B;&#x524D;&#xFF0C;&#x66FE;&#x4F10;&#x695A;&#x53D6;&#x5341;&#x4F59;&#x57CE;&#x3002;&#x8FD9;&#x529F;&#x52B3;&#x4E4B;&#x540E;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x5C31;&#x751F;&#x751F;&#x88AB;&#x674E;&#x5C06;&#x519B;&#x62A2;&#x4E86;&#x3002;&#x201D;&#x738B;&#x79BB;&#x7D27;&#x63E1;&#x53F3;&#x62F3;&#xFF0C;&#x6124;&#x6168;&#x5730;&#x5728;&#x7A7A;&#x6C14;&#x4E2D;&#x6325;&#x4E86;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x201C;&#x65E5;&#x524D;&#x542C;&#x95FB;&#xFF0C;&#x738B;&#x8001;&#x5C06;&#x519B;&#x544A;&#x75C5;&#xFF0C;&#x738B;&#x5927;&#x5C06;&#x519B;&#x8FD1;&#x65E5;&#x5F52;&#x6765;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x8981;&#x4F10;&#x9B4F;&#xFF1F;&#x201D;&#x89C1;&#x63D0;&#x5230;&#x4E86;&#x738B;&#x8D32;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7ACB;&#x523B;&#x8BDD;&#x950B;&#x4E00;&#x8F6C;&#x3002;&#x8FD9;&#x6D88;&#x606F;&#x5728;&#x54B8;&#x9633;&#x4E0A;&#x5C42;&#x4E4B;&#x95F4;&#x90FD;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x519B;&#x4E8B;&#x79D8;&#x5BC6;&#xFF0C;&#x97E9;&#x8D75;&#x71D5;&#x5DF2;&#x706D;&#xFF0C;&#x695A;&#x56FD;&#x53C8;&#x6709;&#x674E;&#x4FE1;&#x9886;&#x5175;&#x4F10;&#x4E4B;&#xFF0C;&#x53C8;&#x56E0;&#x5176;&#x5E26;&#x8D70;&#x7684;&#x5175;&#x9A6C;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x95F2;&#x6687;&#x7684;&#x519B;&#x961F;&#x80AF;&#x5B9A;&#x4F1A;&#x53E6;&#x6709;&#x5B89;&#x6392;&#x3002;&#x5269;&#x4E0B;&#x7684;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x9F50;&#x56FD;&#x6700;&#x8FDC;&#xFF0C;&#x6240;&#x4EE5;&#x76EE;&#x6807;&#x5B9A;&#x662F;&#x9B4F;&#x56FD;&#x3002;</p>
<p>&#x201C;&#x5E94;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x8FC7;&#x51E0;&#x65E5;&#x6211;&#x7236;&#x5C31;&#x4F1A;&#x8FDB;&#x5BAB;&#x9886;&#x864E;&#x7B26;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x4E5F;&#x4F1A;&#x968F;&#x519B;&#x51FA;&#x6218;&#x3002;&#x201D;&#x738B;&#x79BB;&#x8BF4;&#x5F97;&#x53E3;&#x5E72;&#x820C;&#x71E5;&#xFF0C;&#x62FF;&#x8D77;&#x6885;&#x82B1;&#x8336;&#x4E00;&#x53E3;&#x996E;&#x5C3D;&#xFF0C;&#x5012;&#x662F;&#x4E0D;&#x518D;&#x5ACC;&#x5F03;&#x8FD9;&#x79CD;&#x53E4;&#x602A;&#x7684;&#x53E3;&#x611F;&#x4E86;&#x3002;&#x4E00;&#x676F;&#x6C34;&#x6DA6;&#x5589;&#xFF0C;&#x738B;&#x79BB;&#x6478;&#x7740;&#x624B;&#x4E2D;&#x7684;&#x9676;&#x676F;&#x72B9;&#x8C6B;&#x4E86;&#x7247;&#x523B;&#xFF0C;&#x56E0;&#x4E3A;&#x731C;&#x5230;&#x8FD9;&#x624D;&#x662F;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7279;&#x610F;&#x627E;&#x4ED6;&#x4E00;&#x53D9;&#x7684;&#x7F18;&#x7531;&#xFF0C;&#x4FBF;&#x5B9E;&#x8BDD;&#x5B9E;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x5176;&#x5B9E;&#x2026;&#x2026;&#x6211;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x62C5;&#x5FE7;&#x3002;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6D45;&#x6D45;&#x4E00;&#x7B11;&#xFF0C;&#x7AD6;&#x8D77;&#x4E86;&#x4E00;&#x6839;&#x624B;&#x6307;&#xFF0C;&#x7F13;&#x7F13;&#x9053;&#xFF1A;&#x201C;&#x5176;&#x4E00;&#xFF0C;&#x738B;&#x5927;&#x5C06;&#x519B;&#x5C1A;&#x4E14;&#x662F;&#x9996;&#x6B21;&#x72EC;&#x7ACB;&#x9886;&#x5175;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x7684;&#x8138;&#x8272;&#x7A0D;&#x9EEF;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#x3002;&#x4E0D;&#x662F;&#x4ED6;&#x4E0D;&#x76F8;&#x4FE1;&#x7236;&#x4EB2;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x5F80;&#x90FD;&#x662F;&#x5728;&#x7237;&#x7237;&#x7684;&#x65D7;&#x4E0B;&#x5E26;&#x961F;&#x51FA;&#x6218;&#xFF0C;&#x7EB5;&#x4F7F;&#x4E4B;&#x524D;&#x66FE;&#x7ECF;&#x653B;&#x4E0B;&#x695A;&#x56FD;&#x5341;&#x4F59;&#x57CE;&#xFF0C;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7237;&#x7237;&#x7684;&#x519B;&#x961F;&#x5C31;&#x5728;&#x4E0D;&#x8FDC;&#x4E4B;&#x5904;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x53EF;&#x4EE5;&#x5B88;&#x671B;&#x76F8;&#x52A9;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4ED6;&#x7236;&#x4EB2;&#x7684;&#x519B;&#x4E8B;&#x80FD;&#x529B;&#x4E0D;&#x884C;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x8D70;&#x72EC;&#x6728;&#x6865;&#x7684;&#x4EBA;&#xFF0C;&#x603B;&#x6CA1;&#x6709;&#x8D70;&#x77F3;&#x677F;&#x6865;&#x90A3;&#x6837;&#x5982;&#x5C65;&#x5E73;&#x5730;&#x3002;&#x800C;&#x5728;&#x77AC;&#x606F;&#x4E07;&#x53D8;&#x7684;&#x6218;&#x573A;&#x4E0A;&#xFF0C;&#x8FD9;&#x79CD;&#x6781;&#x5EA6;&#x7D27;&#x5F20;&#x7684;&#x5FC3;&#x7406;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x5E26;&#x6765;&#x9519;&#x8BEF;&#x7684;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E5F;&#x65E0;&#x987B;&#x591A;&#x52A0;&#x89E3;&#x91CA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x77E5;&#x9053;&#x4ED6;&#x7684;&#x672A;&#x5C3D;&#x4E4B;&#x8A00;&#xFF0C;&#x738B;&#x79BB;&#x90FD;&#x61C2;&#x3002;&#x4ED6;&#x53C8;&#x7AD6;&#x8D77;&#x4E86;&#x7B2C;&#x4E8C;&#x6839;&#x624B;&#x6307;&#xFF0C;&#x9053;&#xFF1A;&#x201C;&#x5176;&#x4E8C;&#xFF0C;&#x5175;&#x529B;&#x4E0D;&#x8DB3;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x7684;&#x8138;&#x8272;&#x53C8;&#x9634;&#x6C89;&#x4E86;&#x51E0;&#x5206;&#xFF0C;&#x674E;&#x4FE1;&#x5E26;&#x5175;&#x4E8C;&#x5341;&#x4E07;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x4EFF;&#x4F5B;&#x6BD4;&#x4ED6;&#x7237;&#x7237;&#x8981;&#x6C42;&#x7684;&#x516D;&#x5341;&#x4E07;&#x5C11;&#x4E86;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#xFF0C;&#x4F46;&#x8FD9;&#x5175;&#x4E0E;&#x5175;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x8DDD;&#x4E5F;&#x5F88;&#x5927;&#x3002;&#x8001;&#x5175;&#x3001;&#x65B0;&#x5175;&#x548C;&#x7CBE;&#x5175;&#x7684;&#x533A;&#x522B;&#x4E0D;&#x6B62;&#x4E00;&#x661F;&#x534A;&#x70B9;&#xFF0C;&#x674E;&#x4FE1;&#x5E26;&#x53BB;&#x4F10;&#x695A;&#x7684;&#x5175;&#x5168;&#x90FD;&#x662F;&#x7CBE;&#x6311;&#x7EC6;&#x9009;&#x8FC7;&#x7684;&#x3002;&#x867D;&#x7136;&#x4ED6;&#x7236;&#x4EB2;&#x624B;&#x4E0B;&#x7684;&#x5175;&#x4E5F;&#x90FD;&#x662F;&#x4ED6;&#x7237;&#x7237;&#x4EB2;&#x81EA;&#x8C03;&#x6559;&#x7684;&#xFF0C;&#x4F46;&#x603B;&#x6BD4;&#x4E0D;&#x8FC7;&#x674E;&#x4FE1;&#x7279;&#x610F;&#x6311;&#x8D70;&#x7684;&#x90A3;&#x4E00;&#x6279;&#x3002;&#x518D;&#x8BF4;&#x4F10;&#x695A;&#x4ED6;&#x7237;&#x7237;&#x8BF4;&#x8981;&#x516D;&#x5341;&#x4E07;&#x5175;&#xFF0C;&#x867D;&#x7136;&#x9B4F;&#x56FD;&#x6BD4;&#x695A;&#x56FD;&#x8981;&#x5F31;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x662F;&#x8F7B;&#x6613;&#x5C31;&#x80FD;&#x706D;&#x6389;&#x7684;&#x3002;&#x800C;&#x674E;&#x4FE1;&#x4F10;&#x695A;&#x53EA;&#x5E26;&#x8D70;&#x4E86;&#x4E8C;&#x5341;&#x4E07;&#xFF0C;&#x4ED6;&#x7236;&#x4EB2;&#x4F10;&#x9B4F;&#x6BD4;&#x5BF9;&#x7740;&#x7586;&#x571F;&#x8303;&#x56F4;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x80FD;&#x8D85;&#x8FC7;&#x8FD9;&#x4E2A;&#x6570;&#xFF0C;&#x751A;&#x81F3;&#x8981;&#x5C11;&#x8BB8;&#x591A;&#x3002;&#x6240;&#x4EE5;&#x738B;&#x79BB;&#x5728;&#x8FDF;&#x7591;&#x4E86;&#x534A;&#x664C;&#x540E;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x7518;&#x5FC3;&#x5730;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x63A5;&#x7740;&#x7AD6;&#x8D77;&#x4E86;&#x7B2C;&#x4E09;&#x6839;&#x624B;&#x6307;&#xFF0C;&#x201C;&#x5176;&#x4E09;&#xFF0C;&#x81EA;&#x79E6;&#x4F10;&#x516D;&#x56FD;&#x4EE5;&#x6765;&#xFF0C;&#x4ECE;&#x672A;&#x53CC;&#x7EBF;&#x540C;&#x65F6;&#x5F00;&#x6218;&#x8FC7;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x634F;&#x7740;&#x9676;&#x676F;&#x7684;&#x624B;&#x77AC;&#x95F4;&#x6525;&#x7D27;&#xFF0C;&#x8138;&#x8272;&#x9ED1;&#x6C89;&#x5230;&#x4E86;&#x6781;&#x70B9;&#xFF0C;&#x663E;&#x7136;&#x8FD9;&#x662F;&#x4ED6;&#x6700;&#x62C5;&#x5FC3;&#x7684;&#x539F;&#x56E0;&#x3002;&#x800C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5374;&#x5E76;&#x672A;&#x505C;&#x987F;&#xFF0C;&#x4E00;&#x53E5;&#x53E5;&#x63A5;&#x7740;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5408;&#x7EB5;&#x8FDE;&#x6A2A;&#xFF0C;&#x867D;&#x7136;&#x516D;&#x56FD;&#x6CA1;&#x6709;&#x5408;&#x7EB5;&#x6297;&#x79E6;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x5DF2;&#x706D;&#x4E86;&#x4E09;&#x56FD;&#x4E4B;&#x65F6;&#xFF0C;&#x9B4F;&#x9F50;&#x695A;&#x5374;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x8FEB;&#x4E8E;&#x5371;&#x52BF;&#x800C;&#x8054;&#x5408;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E14;&#x97E9;&#x8D75;&#x71D5;&#x4E4B;&#x5730;&#x4E5F;&#x672A;&#x7A33;&#xFF0C;&#x82E5;&#x65F6;&#x95F4;&#x803D;&#x6401;&#x8FC7;&#x957F;&#xFF0C;&#x4E09;&#x56FD;&#x8D35;&#x65CF;&#x6781;&#x6709;&#x53EF;&#x80FD;&#x62E5;&#x5175;&#x53CD;&#x53DB;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4E3A;&#x4F55;&#x738B;&#x7FE6;&#x738B;&#x8001;&#x5C06;&#x519B;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x4F10;&#x695A;&#x975E;&#x516D;&#x5341;&#x4E07;&#x4EBA;&#x4E0D;&#x53EF;&#x4E4B;&#x7406;&#x3002;&#x201D;</p>
<p>&#x201C;&#x800C;&#x82E5;&#x8BBE;&#x60F3;&#x6700;&#x574F;&#x5F62;&#x52BF;&#xFF0C;&#x674E;&#x5C06;&#x519B;&#x4F10;&#x695A;&#x8BB8;&#x662F;&#x8D25;&#x7387;&#x66F4;&#x9AD8;&#xFF0C;&#x82E5;&#x662F;&#x6C42;&#x6551;&#x4E8E;&#x738B;&#x5927;&#x5C06;&#x519B;&#xFF0C;&#x4E14;&#x6551;&#x662F;&#x4E0D;&#x6551;&#xFF1F;&#x201D;</p>
<p>&#x4E00;&#x53E5;&#x63A5;&#x4E00;&#x53E5;&#x7684;&#x8BBE;&#x60F3;&#xFF0C;&#x8BA9;&#x738B;&#x79BB;&#x7684;&#x5FC3;&#x5982;&#x5760;&#x51B0;&#x7A96;&#xFF0C;&#x5374;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6240;&#x5206;&#x6790;&#x7684;&#x90FD;&#x662F;&#x6781;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6709;&#x4E9B;&#x5206;&#x6790;&#x751A;&#x81F3;&#x6BD4;&#x4ED6;&#x80FD;&#x60F3;&#x8C61;&#x5230;&#x7684;&#x66F4;&#x4E25;&#x91CD;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x89C1;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7684;&#x624B;&#x53C8;&#x52A8;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x738B;&#x79BB;&#x987F;&#x65F6;&#x77AA;&#x5927;&#x4E86;&#x53CC;&#x773C;&#xFF0C;&#x62CD;&#x6848;&#x60CA;&#x9053;&#xFF1A;&#x201C;&#x600E;&#x4E48;&#x8FD8;&#x6709;&#xFF1F;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6A2A;&#x4E86;&#x4ED6;&#x4E00;&#x773C;&#xFF0C;&#x62AC;&#x624B;&#x62FF;&#x8D77;&#x4E00;&#x65C1;&#x7684;&#x6C34;&#x58F6;&#x7ED9;&#x4ED6;&#x5012;&#x6C34;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x8BAA;&#x8BAA;&#x5730;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x63A5;&#x8FC7;&#x9676;&#x676F;&#x559D;&#x4E86;&#x4E00;&#x53E3;&#x538B;&#x4E86;&#x538B;&#x60CA;&#xFF0C;&#x7ED3;&#x679C;&#x5165;&#x53E3;&#x7684;&#x6C34;&#x6E29;&#x70EB;&#x5F97;&#x4ED6;&#x9F87;&#x7259;&#x54A7;&#x5634;&#xFF0C;&#x5FC3;&#x60C5;&#x66F4;&#x662F;&#x8361;&#x5230;&#x4E86;&#x8C37;&#x5E95;&#xFF0C;&#x53CC;&#x80A9;&#x90FD;&#x8037;&#x62C9;&#x4E86;&#x4E0B;&#x53BB;&#xFF0C;&#x6C42;&#x9976;&#x9053;&#xFF1A;&#x201C;&#x963F;&#x7F57;&#xFF0C;&#x4F60;&#x53EB;&#x6211;&#x6765;&#x4E0D;&#x4F1A;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x6253;&#x51FB;&#x6211;&#x5427;&#xFF1F;&#x6211;&#x8FD9;&#x56DE;&#x8981;&#x968F;&#x7236;&#x800C;&#x53BB;&#xFF0C;&#x770B;&#x8FD9;&#x5F62;&#x52BF;&#xFF0C;&#x4E24;&#x4E09;&#x5E74;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x56DE;&#x4E0D;&#x6765;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x5012;&#x4E0D;&#x662F;&#x5938;&#x5F20;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x79E6;&#x738B;&#x653F;&#x4F10;&#x8D75;&#x7684;&#x65F6;&#x5019;&#x524D;&#x540E;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x8DB3;&#x8DB3;&#x7528;&#x4E86;&#x4E03;&#x516B;&#x5E74;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x4ED6;&#x7237;&#x7237;&#x7528;&#x79BB;&#x95F4;&#x8BA1;&#x9664;&#x53BB;&#x4E86;&#x674E;&#x7267;&#xFF0C;&#x624D;&#x5F97;&#x4EE5;&#x5168;&#x529F;&#x3002;&#x9B4F;&#x56FD;&#x867D;&#x6BD4;&#x8D75;&#x56FD;&#x5F31;&#x5C0F;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x53EF;&#x5C0F;&#x89D1;&#x3002;&#x738B;&#x79BB;&#x8D8A;&#x60F3;&#x8D8A;&#x89C9;&#x5F97;&#x524D;&#x9014;&#x6E3A;&#x832B;&#xFF0C;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x628A;&#x5BF9;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7684;&#x79F0;&#x547C;&#xFF0C;&#x6362;&#x56DE;&#x4E86;&#x5C11;&#x65F6;&#x7684;&#x6635;&#x79F0;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x52FE;&#x5507;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x8C26;&#x865A;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x53C8;&#x80FD;&#x6709;&#x4F55;&#x826F;&#x7B56;&#xFF1F;&#x53EA;&#x662F;&#x7565;&#x6709;&#x4E9B;&#x8BB8;&#x60F3;&#x6CD5;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x9700;&#x518D;&#x505A;&#x601D;&#x91CF;&#x3002;&#x7B49;&#x738B;&#x5927;&#x5C06;&#x519B;&#x5165;&#x54B8;&#x9633;&#x5BAB;&#x9886;&#x864E;&#x7B26;&#x4E4B;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x5728;&#x54B8;&#x9633;&#x5BAB;&#x6B63;&#x6BBF;&#x524D;&#x4E00;&#x4F1A;&#x3002;&#x201D;&#x89C1;&#x738B;&#x79BB;&#x559C;&#x5F62;&#x4E8E;&#x8272;&#xFF0C;&#x53C8;&#x8C28;&#x614E;&#x5730;&#x52A0;&#x4E86;&#x53E5;&#xFF0C;&#x201C;&#x5207;&#x83AB;&#x592A;&#x8FC7;&#x671F;&#x5F85;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x5012;&#x662F;&#x5B89;&#x4E86;&#x5FC3;&#xFF0C;&#x4ED6;&#x9762;&#x524D;&#x8FD9;&#x4F4D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#xFF0C;&#x5728;&#x5341;&#x4E8C;&#x5C81;&#x5C31;&#x80FD;&#x4E0D;&#x8D39;&#x4E00;&#x5175;&#x4E00;&#x5352;&#x5730;&#x5212;&#x4E86;&#x8D75;&#x56FD;&#x5341;&#x51E0;&#x5EA7;&#x57CE;&#x6C60;&#x5230;&#x79E6;&#x56FD;&#x7684;&#x7248;&#x56FE;&#x4E2D;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x4E24;&#x4E09;&#x5E74;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;&#x5730;&#x5728;&#x5927;&#x516C;&#x5B50;&#x8EAB;&#x8FB9;&#x5F53;&#x4F8D;&#x8BFB;&#xFF0C;&#x4E00;&#x76F4;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#xFF0C;&#x4F46;&#x65E2;&#x7136;&#x7279;&#x610F;&#x53EB;&#x4ED6;&#x8FC7;&#x6765;&#x4E00;&#x53D9;&#xFF0C;&#x5FC5;&#x5B9A;&#x662F;&#x5FC3;&#x4E2D;&#x6709;&#x6570;&#x3002;</p>
<p>&#x4ED6;&#x521A;&#x60F3;&#x518D;&#x591A;&#x8BF4;&#x51E0;&#x53E5;&#x597D;&#x8BDD;&#xFF0C;&#x5C31;&#x89C1;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6307;&#x7740;&#x6848;&#x51E0;&#x65C1;&#x7684;&#x4E00;&#x4E2A;&#x7855;&#x5927;&#x7684;&#x957F;&#x6761;&#x6F06;&#x76D2;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x738B;&#x5C11;&#x5C06;&#x519B;&#x521D;&#x4E34;&#x6218;&#x573A;&#xFF0C;&#x6B64;&#x4E43;&#x6BD5;&#x4E4B;&#x7684;&#x5C0F;&#x5C0F;&#x5FC3;&#x610F;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x5BF9;&#x738B;&#x5C11;&#x5C06;&#x519B;&#x7684;&#x79F0;&#x547C;&#x65E0;&#x6BD4;&#x6EE1;&#x610F;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x624D;&#x662F;&#x4E00;&#x4ECB;&#x5C0F;&#x5175;&#xFF0C;&#x4F46;&#x5982;&#x8499;&#x6C0F;&#x5BB6;&#x65CF;&#x4E09;&#x4EE3;&#x4E3A;&#x5C06;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x738B;&#x5BB6;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x4E24;&#x4EE3;&#x4E3A;&#x5C06;&#xFF0C;&#x4ED6;&#x6210;&#x4E3A;&#x5C06;&#x519B;&#x4E5F;&#x5C31;&#x662F;&#x65F6;&#x95F4;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4F38;&#x624B;&#x8981;&#x62AC;&#x8D77;&#x90A3;&#x4E2A;&#x6F06;&#x76D2;&#xFF0C;&#x5374;&#x9519;&#x4F30;&#x4E86;&#x6B64;&#x7269;&#x7684;&#x91CD;&#x91CF;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x7ADF;&#x672A;&#x62AC;&#x5F97;&#x8D77;&#x6765;&#xFF0C;&#x52A0;&#x5927;&#x4E86;&#x529B;&#x6C14;&#x624D;&#x62B1;&#x5728;&#x4E86;&#x6000;&#x4E2D;&#x3002;&#x8FD9;&#x7B49;&#x91CD;&#x91CF;&#x3001;&#x8FD9;&#x7B49;&#x957F;&#x5EA6;&#xFF0C;&#x83AB;&#x4E0D;&#x662F;&#x6B66;&#x5668;&#x4E0D;&#x6210;&#xFF1F;</p>
<p>&#x8EAB;&#x4E3A;&#x6B66;&#x5C06;&#xFF0C;&#x65E0;&#x4E0D;&#x5BF9;&#x5175;&#x5668;&#x6709;&#x7740;&#x96BE;&#x4EE5;&#x8A00;&#x55BB;&#x7684;&#x6267;&#x7740;&#x548C;&#x72C2;&#x70ED;&#xFF0C;&#x738B;&#x79BB;&#x8FDE;&#x5BA2;&#x6C14;&#x8BDD;&#x90FD;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x8BF4;&#xFF0C;&#x5F53;&#x4E0B;&#x5C31;&#x628A;&#x6F06;&#x76D2;&#x7684;&#x76D6;&#x5B50;&#x6253;&#x5F00;&#xFF0C;&#x5C31;&#x89C1;&#x4E00;&#x67C4;&#x901A;&#x4F53;&#x9ED1;&#x6C89;&#x7684;&#x5E38;&#x80DC;&#x621F;&#x9759;&#x9759;&#x5730;&#x8EBA;&#x5728;&#x5176;&#x4E2D;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x2026;&#x2026;&#x5E38;&#x80DC;&#x621F;&#xFF01;&#x201D;&#x738B;&#x79BB;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x628A;&#x8FD9;&#x67C4;&#x5E38;&#x80DC;&#x621F;&#x63E1;&#x5728;&#x624B;&#x4E2D;&#x3002;</p>
<p>&#x621F;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x5C06;&#x6208;&#x548C;&#x77DB;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x4ECE;&#x5546;&#x4EE3;&#x4FBF;&#x5DF2;&#x51FA;&#x73B0;&#xFF0C;&#x5728;&#x6F2B;&#x957F;&#x7684;&#x5C81;&#x6708;&#x4E2D;&#xFF0C;&#x53D8;&#x5316;&#x6210;&#x4E3A;&#x5404;&#x79CD;&#x5F62;&#x5236;&#x7684;&#x621F;&#x5934;&#x3002;&#x800C;&#x5E38;&#x80DC;&#x621F;&#x53EA;&#x662F;&#x621F;&#x7684;&#x4E00;&#x79CD;&#x5F62;&#x5236;&#x3002;&#x8FD9;&#x5E38;&#x80DC;&#x621F;&#x4E00;&#x8FB9;&#x662F;&#x4E00;&#x9053;&#x6708;&#x7259;&#x5F27;&#x5F62;&#x5203;&#xFF0C;&#x800C;&#x53E6;&#x5916;&#x4E00;&#x8FB9;&#x662F;&#x4E24;&#x4E2A;&#x4E00;&#x5927;&#x4E00;&#x5C0F;&#x7684;&#x6708;&#x7259;&#x5F27;&#x5F62;&#x5203;&#xFF0C;&#x5F62;&#x72B6;&#x9177;&#x4F3C;&#x201C;&#x514B;&#x201D;&#x5B57;&#x7684;&#x91D1;&#x6587;&#x3002;&#x91D1;&#x6587;&#x5C31;&#x662F;&#x4FD7;&#x79F0;&#x7684;&#x94ED;&#x6587;&#xFF0C;&#x662F;&#x954C;&#x523B;&#x5728;&#x9752;&#x94DC;&#x5668;&#x4E0A;&#x7684;&#x949F;&#x9F0E;&#x6587;&#xFF0C;&#x8D77;&#x6E90;&#x4E8E;&#x5546;&#x4EE3;&#xFF0C;&#x5177;&#x6709;&#x60A0;&#x4E45;&#x7684;&#x5386;&#x53F2;&#x3002;</p>
<p>&#x300A;&#x5C14;&#x96C5;&#x300B;&#x6709;&#x4E91;&#xFF1A;&#x80DC;&#xFF0C;&#x514B;&#x4E5F;&#x3002;</p>
<p>&#x6545;&#x6B64;&#xFF0C;&#x624D;&#x6709;&#x5E38;&#x80DC;&#x4E4B;&#x540D;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#x5F53;&#x5E74;&#x5E38;&#x80DC;&#x621F;&#x56E0;&#x4E3A;&#x6709;&#x4E2A;&#x597D;&#x5F69;&#x5934;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x5546;&#x519B;&#x4E2D;&#x5927;&#x53D7;&#x6B22;&#x8FCE;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x90A3;&#x4E2A;&#x5C0F;&#x7684;&#x6708;&#x7259;&#x5F27;&#x5F62;&#x5203;&#x57FA;&#x672C;&#x65E0;&#x592A;&#x5927;&#x7528;&#x5904;&#xFF0C;&#x66F4;&#x50CF;&#x662F;&#x6709;&#x4E9B;&#x7D2F;&#x8D58;&#x7684;&#x4E09;&#x53C9;&#x621F;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x65F6;&#x95F4;&#x7684;&#x6D17;&#x7EC3;&#x4E2D;&#x88AB;&#x6DD8;&#x6C70;&#x3002;&#x82E5;&#x4E0D;&#x662F;&#x738B;&#x79BB;&#x66FE;&#x7ECF;&#x5728;&#x7236;&#x4EB2;&#x7684;&#x4E66;&#x623F;&#x4E2D;&#x7FFB;&#x770B;&#x8FC7;&#x5175;&#x5668;&#x56FE;&#x9274;&#xFF0C;&#x4E5F;&#x8BA4;&#x4E0D;&#x51FA;&#x6765;&#x6B64;&#x7269;&#x3002;</p>
<p>&#x5149;&#x662F;&#x8FD9;&#x70B9;&#x8FD8;&#x4E0D;&#x8DB3;&#x4EE5;&#x8BA9;&#x738B;&#x79BB;&#x60CA;&#x559C;&#xFF0C;&#x8FD9;&#x67C4;&#x5E38;&#x80DC;&#x621F;&#x662F;&#x621F;&#x6746;&#x548C;&#x621F;&#x5934;&#x4E00;&#x4F53;&#x94F8;&#x6210;&#xFF0C;&#x91CD;&#x91CF;&#x8981;&#x6BD4;&#x4ED6;&#x5E38;&#x7528;&#x7684;&#x90A3;&#x67C4;&#x6708;&#x7259;&#x621F;&#x91CD;&#x4E0A;&#x8BB8;&#x591A;&#xFF0C;&#x4F46;&#x621F;&#x6746;&#x7684;&#x7C97;&#x7EC6;&#x7A0B;&#x5EA6;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5E94;&#x662F;&#x6240;&#x94F8;&#x7684;&#x6750;&#x6599;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#x621F;&#x8EAB;&#x4E00;&#x5165;&#x624B;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x6709;&#x80A1;&#x5929;&#x7136;&#x7684;&#x5438;&#x529B;&#xFF0C;&#x4E0E;&#x9752;&#x94DC;&#x7684;&#x6ED1;&#x624B;&#x4E0D;&#x540C;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x5728;&#x6218;&#x573A;&#x6325;&#x821E;&#xFF0C;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x8131;&#x624B;&#x3002;</p>
<p>&#x738B;&#x5BB6;&#x5929;&#x751F;&#x5C31;&#x6709;&#x795E;&#x529B;&#xFF0C;&#x4ED6;&#x7237;&#x7237;&#x738B;&#x7FE6;&#x636E;&#x8BF4;&#x5728;&#x5E74;&#x5C11;&#x65F6;&#x5C31;&#x529B;&#x5927;&#x65E0;&#x7A77;&#xFF0C;&#x516B;&#x5C81;&#x65F6;&#x5C31;&#x80FD;&#x821E;&#x52A8;&#x6210;&#x4EBA;&#x4F7F;&#x7528;&#x7684;&#x5927;&#x5200;&#xFF0C;&#x4E5D;&#x5C81;&#x65F6;&#x5C31;&#x80FD;&#x62C9;&#x5F00;&#x519B;&#x961F;&#x5236;&#x5F0F;&#x7684;&#x5F3A;&#x5F13;&#x3002;&#x800C;&#x4ED6;&#x7236;&#x4EB2;&#x6240;&#x7528;&#x7684;&#x9752;&#x9F99;&#x753B;&#x621F;&#x4E5F;&#x662F;&#x91CD;&#x91CF;&#x975E;&#x51E1;&#x624D;&#x4F7F;&#x5F97;&#x8D81;&#x624B;&#x3002;&#x738B;&#x79BB;&#x4E00;&#x76F4;&#x7559;&#x610F;&#x5BFB;&#x627E;&#x7740;&#x91CD;&#x91CF;&#x9002;&#x5408;&#x7684;&#x621F;&#xFF0C;&#x53EF;&#x60DC;&#x621F;&#x7684;&#x957F;&#x7C97;&#x90FD;&#x6709;&#x5B9A;&#x4F8B;&#xFF0C;&#x82E5;&#x662F;&#x592A;&#x957F;&#x592A;&#x7C97;&#xFF0C;&#x53CD;&#x800C;&#x788D;&#x4E8B;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x7528;&#x8F7B;&#x4E00;&#x4E9B;&#x7684;&#x621F;&#x3002;&#x800C;&#x8FD9;&#x67C4;&#x5E38;&#x80DC;&#x621F;&#x867D;&#x7136;&#x5F62;&#x5236;&#x53E4;&#x65E7;&#xFF0C;&#x4F46;&#x91CD;&#x91CF;&#x548C;&#x957F;&#x5EA6;&#x90FD;&#x6781;&#x5176;&#x7B26;&#x5408;&#x4ED6;&#x7684;&#x624B;&#x611F;&#xFF0C;&#x8BA9;&#x4ED6;&#x672C;&#x6765;&#x60F3;&#x5A49;&#x62D2;&#x7684;&#x5FC3;&#x601D;&#x90FD;&#x6563;&#x4E86;&#x3002;&#x82E5;&#x4E0D;&#x662F;&#x6B64;&#x5904;&#x5806;&#x6EE1;&#x4E86;&#x4E66;&#x7B80;&#xFF0C;&#x738B;&#x79BB;&#x90FD;&#x6068;&#x4E0D;&#x5F97;&#x8DF3;&#x8D77;&#x6765;&#x65BD;&#x5C55;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x89C1;&#x738B;&#x79BB;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5634;&#x8FB9;&#x7684;&#x5F27;&#x5EA6;&#x4E5F;&#x52A0;&#x6DF1;&#x4E86;&#x51E0;&#x5206;&#xFF0C;&#x7AEF;&#x8D77;&#x81EA;&#x5DF1;&#x9762;&#x524D;&#x7684;&#x9676;&#x676F;&#x60A0;&#x7136;&#x5730;&#x559D;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x591A;&#x8C22;&#x4E86;&#x3002;&#x201D;&#x738B;&#x79BB;&#x5411;&#x6765;&#x4E0D;&#x5584;&#x8A00;&#x8F9E;&#xFF0C;&#x80F8;&#x4E2D;&#x7684;&#x5343;&#x8A00;&#x4E07;&#x8BED;&#x7EC8;&#x662F;&#x5316;&#x4E3A;&#x4E09;&#x4E2A;&#x5B57;&#x3002;&#x4ED6;&#x4E5F;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x60F3;&#x8981;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x60F3;&#x8981;&#x4ED6;&#x652F;&#x6301;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x4E2A;&#x51B3;&#x5B9A;&#x4ED6;&#x6CA1;&#x6CD5;&#x66FF;&#x5BB6;&#x65CF;&#x53BB;&#x505A;&#xFF0C;&#x4ED6;&#x7237;&#x7237;&#x738B;&#x7FE6;&#x5343;&#x53EE;&#x549B;&#x4E07;&#x5631;&#x5490;&#x4ED6;&#x4E0D;&#x53EF;&#x4E0E;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x516C;&#x5B50;&#x7ED3;&#x4EA4;&#xFF0C;&#x6BD5;&#x7ADF;&#x738B;&#x5BB6;&#x4E0D;&#x50CF;&#x8499;&#x5BB6;&#x4E00;&#x6837;&#x5728;&#x79E6;&#x56FD;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x76D8;&#x6839;&#x9519;&#x8282;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x57FA;&#x7840;&#x53BB;&#x7AD9;&#x961F;&#x3002;</p>
<p>&#x201C;&#x6211;&#x61C2;&#x4F60;&#x7684;&#x987E;&#x8651;&#xFF0C;&#x5927;&#x516C;&#x5B50;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x67C4;&#x5E38;&#x80DC;&#x621F;&#xFF0C;&#x662F;&#x6211;&#x79C1;&#x4EBA;&#x8D60;&#x4E88;&#x4F60;&#x7684;&#xFF0C;&#x653E;&#x5FC3;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E00;&#x773C;&#x5C31;&#x770B;&#x900F;&#x738B;&#x79BB;&#x5FC3;&#x4E2D;&#x5FE7;&#x8651;&#xFF0C;&#x6447;&#x5934;&#x7B11;&#x9053;&#xFF0C;&#x201C;&#x4ECA;&#x65E5;&#x4F60;&#x4E5F;&#x522B;&#x60F3;&#x62FF;&#x8D70;&#xFF0C;&#x7B49;&#x665A;&#x4E0A;&#x6211;&#x8BA9;&#x4EBA;&#x6084;&#x6084;&#x5730;&#x7ED9;&#x4F60;&#x9001;&#x53BB;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x6BEB;&#x4E0D;&#x63A9;&#x9970;&#x5730;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x4E0D;&#x8FC7;&#x53C8;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8FD9;&#x6837;&#x633A;&#x6CA1;&#x62C5;&#x5F53;&#x7684;&#xFF0C;&#x9893;&#x7136;&#x5730;&#x4F4E;&#x4E0B;&#x5934;&#xFF0C;&#x65CB;&#x5373;&#x53C8;&#x8083;&#x5BB9;&#x5730;&#x62AC;&#x773C;&#x9053;&#xFF1A;&#x201C;&#x963F;&#x7F57;&#xFF0C;&#x8FD8;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x4F60;&#x66FE;&#x95EE;&#x6211;&#xFF0C;&#x5E94;&#x505A;&#x4F55;&#x4E8B;&#x4E0E;&#x60F3;&#x505A;&#x4F55;&#x4E8B;&#xFF0C;&#x9009;&#x54EA;&#x79CD;&#x66F4;&#x4F73;&#x3002;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7728;&#x4E86;&#x7728;&#x53CC;&#x773C;&#xFF0C;&#x4ECE;&#x8111;&#x6D77;&#x91CC;&#x627E;&#x5230;&#x4E86;&#x51E0;&#x5E74;&#x524D;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x90A3;&#x65F6;&#x662F;&#x6276;&#x82CF;&#x819D;&#x76D6;&#x53D7;&#x4F24;&#x53C8;&#x88AB;&#x7F5A;&#x4E86;&#x6284;&#x4E66;&#x5173;&#x7981;&#x95ED;&#xFF0C;&#x4ED6;&#x8981;&#x51B3;&#x5B9A;&#x8FFD;&#x968F;&#x4E0E;&#x5426;&#xFF0C;&#x6240;&#x4EE5;&#x9887;&#x6709;&#x611F;&#x89E6;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E00;&#x8FDE;&#x95EE;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x4EBA;&#x3002;&#x5F53;&#x65F6;&#x738B;&#x79BB;&#x600E;&#x4E48;&#x56DE;&#x7B54;&#x7684;&#x4ED6;&#x90FD;&#x5DF2;&#x7ECF;&#x5FD8;&#x8BB0;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5B8C;&#x6210;&#x5E94;&#x505A;&#x4F55;&#x4E8B;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x53BB;&#x505A;&#x81EA;&#x5DF1;&#x60F3;&#x505A;&#x4E4B;&#x4E8B;&#x3002;&#x201D;&#x738B;&#x79BB;&#x770B;&#x7740;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6E05;&#x6F88;&#x7684;&#x53CC;&#x77B3;&#xFF0C;&#x50CF;&#x662F;&#x8D77;&#x8A93;&#x822C;&#x4E00;&#x5B57;&#x4E00;&#x987F;&#x9053;&#xFF0C;&#x201C;&#x963F;&#x7F57;&#xFF0C;&#x4F60;&#x4E14;&#x7B49;&#x6211;&#x3002;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6014;&#x7136;&#x4E4B;&#x540E;&#xFF0C;&#x5FAE;&#x5FAE;&#x4E00;&#x7B11;&#x3002;</p>
<p>&#x201C;&#x597D;&#xFF0C;&#x4F60;&#x8FD8;&#x6B20;&#x6211;&#x4E24;&#x4EF6;&#x4E8B;&#x5462;&#xFF0C;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x3002;&#x201D;</p>
<p>&#x4E3A;&#x4E86;&#x907F;&#x5ACC;&#xFF0C;&#x738B;&#x79BB;&#x4E0D;&#x80FD;&#x5728;&#x9AD8;&#x6CC9;&#x5BAB;&#x5F85;&#x592A;&#x4E45;&#x3002;&#x4ED6;&#x628A;&#x90A3;&#x67C4;&#x5E38;&#x80DC;&#x621F;&#x6536;&#x56DE;&#x6F06;&#x76D2;&#x4E4B;&#x540E;&#x91CD;&#x65B0;&#x653E;&#x597D;&#xFF0C;&#x4FBF;&#x8D77;&#x8EAB;&#x79BB;&#x53BB;&#x3002;</p>
<p>&#x504F;&#x6BBF;&#x4E2D;&#x53C8;&#x6062;&#x590D;&#x4E86;&#x5BC2;&#x9759;&#xFF0C;&#x9633;&#x5149;&#x900F;&#x8FC7;&#x53E4;&#x65E7;&#x7684;&#x7256;&#x7A97;&#x7F1D;&#x9699;&#x6D12;&#x8FDB;&#x5C4B;&#x5185;&#xFF0C;&#x8BA9;&#x4EBA;&#x770B;&#x5F97;&#x89C1;&#x7070;&#x5C18;&#x5728;&#x7A7A;&#x4E2D;&#x9759;&#x9759;&#x5730;&#x8D77;&#x821E;&#x3002;</p>
<p>&#x56E0;&#x7740;&#x738B;&#x79BB;&#x4E34;&#x8D70;&#x524D;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x96BE;&#x5F97;&#x5730;&#x53D1;&#x8D77;&#x5446;&#x6765;&#x3002;&#x5F53;&#x5E74;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x6CA1;&#x6709;&#x8FF7;&#x832B;&#x592A;&#x4E45;&#xFF0C;&#x6CA1;&#x51E0;&#x65E5;&#x5C31;&#x6284;&#x597D;&#x4E86;&#x4E66;&#xFF0C;&#x4ECE;&#x9AD8;&#x6CC9;&#x5BAB;&#x91CD;&#x56DE;&#x6696;&#x9601;&#x3002;&#x4E5F;&#x4E0D;&#x77E5;&#x4ED6;&#x662F;&#x5982;&#x4F55;&#x6574;&#x7406;&#x5FC3;&#x7EEA;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x96BE;&#x63A9;&#x65E0;&#x5948;&#x5730;&#x8BF4;&#x81EA;&#x5DF1;&#x53EA;&#x6709;&#x5E94;&#x505A;&#x4F55;&#x4E8B;&#xFF0C;&#x800C;&#x65E0;&#x60F3;&#x505A;&#x4F55;&#x4E8B;&#x3002;</p>
<p>&#x4E00;&#x6643;&#x5DF2;&#x7ECF;&#x4E24;&#x4E09;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5374;&#x6CA1;&#x6709;&#x518D;&#x5728;&#x5927;&#x516C;&#x5B50;&#x8138;&#x4E0A;&#x770B;&#x5230;&#x8FC7;&#x90A3;&#x79CD;&#x843D;&#x5BDE;&#x4E0D;&#x7518;&#x5FC3;&#x7684;&#x8868;&#x60C5;&#x3002;&#x53EF;&#x662F;&#x6CA1;&#x51FA;&#x73B0;&#x8FC7;&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#x4E0D;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x504F;&#x6BBF;&#x7684;&#x9759;&#x8C27;&#x5E76;&#x6CA1;&#x6709;&#x4FDD;&#x6301;&#x5F97;&#x592A;&#x4E45;&#xFF0C;&#x5C31;&#x88AB;&#x4E00;&#x4E2A;&#x54C8;&#x6B20;&#x58F0;&#x6253;&#x7834;&#x3002;</p>
<p>&#x5C4F;&#x98CE;&#x540E;&#x8F6C;&#x51FA;&#x4E00;&#x4E2A;&#x8EAB;&#x7740;&#x7EDB;&#x7D2B;&#x8272;&#x957F;&#x888D;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x9762;&#x5BB9;&#x4E0E;&#x6276;&#x82CF;&#x6709;&#x51E0;&#x5206;&#x76F8;&#x4F3C;&#xFF0C;&#x8138;&#x988A;&#x5374;&#x53C8;&#x5E26;&#x7740;&#x4E9B;&#x8BB8;&#x5A74;&#x513F;&#x80A5;&#xFF0C;&#x628A;&#x4ED6;&#x6574;&#x4E2A;&#x4EBA;&#x7684;&#x6C14;&#x8D28;&#x886C;&#x5F97;&#x67D4;&#x8F6F;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x517B;&#x5C0A;&#x5904;&#x4F18;&#x7684;&#x516C;&#x5B50;&#x3002;</p>
<p>&#x53EA;&#x89C1;&#x4ED6;&#x4E00;&#x8FB9;&#x4F38;&#x7740;&#x61D2;&#x8170;&#x4E00;&#x8FB9;&#x8F7B;&#x54FC;&#x9053;&#xFF1A;&#x201C;&#x60F3;&#x505A;&#x4F55;&#x4E8B;&#x5C31;&#x505A;&#xFF0C;&#x77EB;&#x60C5;&#x3002;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x95FB;&#x8A00;&#x7B11;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x8C01;&#x8FD8;&#x80FD;&#x6709;&#x4F60;&#x60A0;&#x54C9;&#x554A;&#xFF1F;&#x5FEB;&#x53BB;&#x5E2E;&#x6211;&#x627E;&#x4E0B;&#x9B4F;&#x56FD;&#x5468;&#x56F4;&#x7684;&#x5C71;&#x5DDD;&#x5730;&#x7406;&#x8D44;&#x6599;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x662F;&#x5728;&#x4E1C;&#x8FB9;&#x6570;&#x7B2C;&#x4E09;&#x4E2A;&#x4E66;&#x67B6;&#x3002;&#x201D;</p>
<p>&#x5A74;&#x4E0D;&#x5BA2;&#x6C14;&#x5730;&#x62FF;&#x8D77;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x9762;&#x524D;&#x7684;&#x9676;&#x676F;&#x559D;&#x4E86;&#x53E3;&#x6C34;&#xFF0C;&#x8FD9;&#x624D;&#x719F;&#x7EC3;&#x5730;&#x64A9;&#x8D77;&#x957F;&#x888D;&#x7CFB;&#x5728;&#x8170;&#x95F4;&#xFF0C;&#x9632;&#x6B62;&#x8D70;&#x8DEF;&#x7684;&#x65F6;&#x5019;&#x957F;&#x888D;&#x88AB;&#x4E66;&#x7B80;&#x522E;&#x7834;&#x3002;&#x8FD9;&#x4E24;&#x5E74;&#x4ED6;&#x7684;&#x963F;&#x7F57;&#x6709;&#x65F6;&#x4F4F;&#x9AD8;&#x6CC9;&#x5BAB;&#xFF0C;&#x6709;&#x65F6;&#x56DE;&#x9E7F;&#x9E23;&#x5C45;&#x966A;&#x4ED6;&#xFF0C;&#x6E10;&#x6E10;&#x7684;&#x4ED6;&#x4E5F;&#x5C31;&#x8FC7;&#x6765;&#x9AD8;&#x6CC9;&#x5BAB;&#x3002;&#x53CD;&#x6B63;&#x4ED6;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x5E2E;&#x5FD9;&#x8A8A;&#x5199;&#x6216;&#x8005;&#x627E;&#x8D44;&#x6599;&#x4EC0;&#x4E48;&#x7684;&#x6D3B;&#x8BA1;&#x4ED6;&#x8FD8;&#x662F;&#x80FD;&#x505A;&#x7684;&#x3002;&#x6BD5;&#x7ADF;&#x8FD9;&#x79CD;&#x6D89;&#x53CA;&#x5230;&#x673A;&#x5BC6;&#x653F;&#x52A1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x91C7;&#x8587;&#x662F;&#x6CA1;&#x6709;&#x8D44;&#x683C;&#x968F;&#x4FBF;&#x51FA;&#x5165;&#x7684;&#xFF0C;&#x4F46;&#x8EAB;&#x4E3A;&#x79E6;&#x56FD;&#x738B;&#x5BA4;&#x7684;&#x4ED6;&#x5374;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5A74;&#x8FD8;&#x662F;&#x4E0D;&#x5FD8;&#x5520;&#x53E8;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x67C4;&#x5E38;&#x80DC;&#x621F;&#x771F;&#x7684;&#x9001;&#x90A3;&#x4E2A;&#x5927;&#x5757;&#x5934;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x54D1;&#x820D;&#x4E4B;&#x4E2D;&#x7684;&#x5E93;&#x85CF;&#x5417;&#xFF1F;&#x867D;&#x7136;&#x90A3;&#x9053;&#x4EBA;&#x4E0D;&#x600E;&#x4E48;&#x7740;&#x8C03;&#xFF0C;&#x4F46;&#x4E1C;&#x897F;&#x968F;&#x4FBF;&#x9001;&#x51FA;&#x53BB;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x5A74;&#x548C;&#x5E08;&#x7236;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5404;&#x79CD;&#x770B;&#x4E0D;&#x60EF;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x2026;&#x2026;&#x4E00;&#x5C71;&#x4E0D;&#x5BB9;&#x4E24;&#x4E2A;&#x5403;&#x8D27;&#x5427;&#x2026;&#x2026;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x9ED8;&#x9ED8;&#x5730;&#x60F3;&#x7740;&#x3002;</p>
<p>&#x201C;&#x5E08;&#x7236;&#x8D70;&#x524D;&#x5DF2;&#x628A;&#x54D1;&#x820D;&#x4EA4;&#x4ED8;&#x4E8E;&#x6211;&#xFF0C;&#x5176;&#x95F4;&#x4E1C;&#x897F;&#x4E5F;&#x53EF;&#x6311;&#x9009;&#x62FF;&#x51FA;&#x4F7F;&#x7528;&#xFF0C;&#x65E0;&#x788D;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6309;&#x4E86;&#x6309;&#x80F8;&#x524D;&#xFF0C;&#x5728;&#x8863;&#x895F;&#x7684;&#x906E;&#x76D6;&#x4E4B;&#x4E0B;&#xFF0C;&#x90A3;&#x5904;&#x6709;&#x4E00;&#x679A;&#x7389;&#x8D28;&#x7684;&#x9970;&#x7269;&#x3002;</p>
<p>&#x5728;&#x8346;&#x8F72;&#x523A;&#x79E6;&#x738B;&#x4E00;&#x4E8B;&#x540E;&#xFF0C;&#x79E6;&#x738B;&#x653F;&#x5E94;&#x662F;&#x56E0;&#x4E0E;&#x6B7B;&#x4EA1;&#x64E6;&#x80A9;&#x800C;&#x8FC7;&#xFF0C;&#x4FBF;&#x4E0B;&#x4EE4;&#x52A8;&#x5DE5;&#x4E86;&#x9A8A;&#x5C71;&#x9675;&#x5893;&#x3002;&#x5E08;&#x7236;&#x56E0;&#x4E3A;&#x53C2;&#x4E0E;&#x8BBE;&#x8BA1;&#x800C;&#x79BB;&#x5F00;&#x4E86;&#x54B8;&#x9633;&#xFF0C;&#x8D70;&#x4E4B;&#x524D;&#x4E0E;&#x4ED6;&#x9053;&#x522B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x968F;&#x610F;&#x5730;&#x5C31;&#x628A;&#x54D1;&#x820D;&#x4EA4;&#x7ED9;&#x4E86;&#x4ED6;&#xFF0C;&#x8FD8;&#x8BF4;&#x5F53;&#x521D;&#x7ED9;&#x4ED6;&#x7684;&#x90A3;&#x4E2A;&#x9526;&#x56CA;&#x91CC;&#x88C5;&#x7740;&#x7684;&#x7389;&#x7487;&#x7391;&#xFF0C;&#x5C31;&#x662F;&#x6253;&#x5F00;&#x54D1;&#x820D;&#x5927;&#x95E8;&#x7684;&#x94A5;&#x5319;&#x3002;</p>
<p>&#x636E;&#x5E08;&#x7236;&#x8BF4;&#xFF0C;&#x4ED6;&#x6240;&#x5728;&#x7684;&#x95E8;&#x6D3E;&#x5C31;&#x662F;&#x559C;&#x597D;&#x6536;&#x7F57;&#x5929;&#x5730;&#x95F4;&#x9057;&#x7559;&#x7684;&#x4E0A;&#x53E4;&#x795E;&#x5668;&#x3002;&#x800C;&#x5728;&#x708E;&#x5E1D;&#x9EC4;&#x5E1D;&#x5C27;&#x821C;&#x79B9;&#x7684;&#x4F20;&#x5947;&#x5E74;&#x4EE3;&#x8FC7;&#x540E;&#xFF0C;&#x5929;&#x5730;&#x7075;&#x6C14;&#x6D88;&#x5F2D;&#xFF0C;&#x9057;&#x7559;&#x4E16;&#x95F4;&#x7684;&#x795E;&#x5668;&#x4F1A;&#x5BF9;&#x51E1;&#x4EBA;&#x4EA7;&#x751F;&#x5DE8;&#x5927;&#x5F71;&#x54CD;&#xFF0C;&#x6240;&#x4EE5;&#x4FBF;&#x5728;&#x4E2D;&#x539F;&#x5404;&#x5904;&#x5EFA;&#x7ACB;&#x4E86;&#x6570;&#x4E2A;&#x5B9D;&#x5E93;&#xFF0C;&#x628A;&#x8FD9;&#x4E9B;&#x795E;&#x5668;&#x90FD;&#x4E00;&#x4E00;&#x5C01;&#x5370;&#x5728;&#x5176;&#x4E2D;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x795E;&#x5668;&#x4E5F;&#x53EA;&#x662F;&#x5360;&#x4E86;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#xFF0C;&#x8BB8;&#x591A;&#x88AB;&#x4F9D;&#x9644;&#x4E86;&#x9B42;&#x9B44;&#x6216;&#x8005;&#x81EA;&#x5DF1;&#x6ECB;&#x751F;&#x4E86;&#x7075;&#x667A;&#x7684;&#x5668;&#x7269;&#xFF0C;&#x4E5F;&#x5C5E;&#x4E8E;&#x9700;&#x8981;&#x88AB;&#x5C01;&#x5370;&#x7684;&#x8303;&#x7574;&#x3002;</p>
<p>&#x300A;&#x5E7F;&#x96C5;&#x300B;&#x66F0;&#xFF1A;&#x5E93;&#xFF0C;&#x820D;&#x4E5F;&#x3002;&#x54D1;&#x5B57;&#x4ECE;&#x53E3;&#xFF0C;&#x4ECE;&#x4E9A;&#xFF0C;&#x4E9A;&#x4EA6;&#x58F0;&#x3002;&#x5176;&#x4E2D;&#x53E3;&#x6307;&#x53D1;&#x58F0;&#xFF0C;&#x4E9A;&#x672C;&#x4E49;&#x4E3A;&#x5BAB;&#x57CE;&#x5927;&#x5185;&#x3002;&#x820D;&#x5B57;&#x4E43;&#x5E93;&#x4E4B;&#x610F;&#xFF0C;&#x6240;&#x4EE5;&#x54D1;&#x820D;&#x4FBF;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x5185;&#x5E93;&#x4E4B;&#x610F;&#xFF0C;&#x662F;&#x6307;&#x90A3;&#x4E9B;&#x5B9D;&#x7269;&#x5728;&#x5BAB;&#x57CE;&#x4E4B;&#x5185;&#x624D;&#x80FD;&#x8BF4;&#x8BDD;&#x7684;&#x610F;&#x601D;&#x3002;&#x90A3;&#x4E9B;&#x5B9D;&#x7269;&#x90FD;&#x80FD;&#x8BF4;&#x8BDD;&#xFF0C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x90A3;&#x5185;&#x5E93;&#x4E4B;&#x4E2D;&#x6536;&#x85CF;&#x7684;&#x90FD;&#x662F;&#x4E9B;&#x4F55;&#x7B49;&#x5B9D;&#x7269;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4E4B;&#x540E;&#x8FD8;&#x5EFA;&#x6709;&#x4E86;&#x6570;&#x4E2A;&#x5176;&#x4ED6;&#x5B9D;&#x5E93;&#xFF0C;&#x800C;&#x968F;&#x7740;&#x590F;&#x5546;&#x5468;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x7684;&#x671D;&#x4EE3;&#x66F4;&#x66FF;&#xFF0C;&#x54D1;&#x820D;&#x4E4B;&#x540D;&#x4E5F;&#x5C31;&#x5C11;&#x6709;&#x4EBA;&#x77E5;&#x4E86;&#x3002;&#x76F4;&#x5230;&#x9752;&#x8863;&#x9053;&#x4EBA;&#x8D77;&#x624D;&#x53C8;&#x91CD;&#x65B0;&#x505A;&#x8D77;&#x4E86;&#x6536;&#x7F57;&#x53E4;&#x8463;&#x4E4B;&#x4E8B;&#xFF0C;&#x4FBF;&#x628A;&#x8FD9;&#x540D;&#x5B57;&#x53C8;&#x91CD;&#x65B0;&#x7528;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x968F;&#x624B;&#x7ED9;&#x4E86;&#x4ED6;&#x771F;&#x7684;&#x6CA1;&#x5173;&#x7CFB;&#x5417;&#xFF1F;</p>
<p>&#x4E0D;&#x8FC7;&#x5E08;&#x7236;&#x65E2;&#x7136;&#x8FD9;&#x4E48;&#x4EFB;&#x6027;&#xFF0C;&#x90A3;&#x4ED6;&#x7A0D;&#x5FAE;&#x4EFB;&#x6027;&#x4E00;&#x4E0B;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x638F;&#x51FA;&#x968F;&#x8EAB;&#x643A;&#x5E26;&#x7684;&#x90A3;&#x4E2A;&#x7EEB;&#x9526;&#x56CA;&#xFF0C;&#x539F;&#x672C;&#x5305;&#x88F9;&#x7740;&#x7389;&#x7487;&#x7391;&#x7684;&#x9526;&#x56CA;&#x4E5F;&#x5E76;&#x975E;&#x4FD7;&#x7269;&#x3002;&#x7EEB;&#x662F;&#x7EAF;&#x6851;&#x8695;&#x4E1D;&#x6240;&#x505A;&#x7684;&#x4E1D;&#x7EC7;&#x7269;&#xFF0C;&#x8868;&#x9762;&#x5448;&#x73B0;&#x53E0;&#x5C71;&#x5F62;&#x659C;&#x8DEF;&#xFF0C;&#x4EE5;&#x201C;&#x671B;&#x4E4B;&#x5982;&#x51B0;&#x51CC;&#x4E4B;&#x7406;&#x201D;&#x800C;&#x4E3A;&#x540D;&#x201C;&#x7EEB;&#x201D;&#x3002;&#x7EEB;&#x6709;&#x82B1;&#x7D20;&#x4E4B;&#x5206;&#xFF0C;&#x7EC7;&#x7D20;&#x4E3A;&#x6587;&#x8005;&#x66F0;&#x7EEE;&#xFF0C;&#x5149;&#x5982;&#x955C;&#x9762;&#x6709;&#x82B1;&#x5349;&#x72B6;&#x8005;&#x66F0;&#x7EEB;&#x3002;</p>
<p>&#x800C;&#x4ED6;&#x624B;&#x4E2D;&#x7684;&#x8FD9;&#x4E2A;&#x7EEB;&#x9526;&#x56CA;&#xFF0C;&#x662F;&#x591A;&#x79CD;&#x989C;&#x8272;&#x7684;&#x7EEB;&#x9526;&#x91C7;&#x7528;&#x53D8;&#x5316;&#x659C;&#x7EB9;&#x7F16;&#x7EC7;&#x800C;&#x6210;&#x3002;&#x636E;&#x8BF4;&#x8FD9;&#x79CD;&#x6309;&#x7167;&#x7279;&#x6B8A;&#x6392;&#x5217;&#x7EC7;&#x5C31;&#x800C;&#x6210;&#x7684;&#x7EEB;&#x9526;&#x56CA;&#xFF0C;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x9632;&#x6B62;&#x56CA;&#x5185;&#x7684;&#x7269;&#x54C1;&#x4E22;&#x5931;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x5F53;&#x6210;&#x62A4;&#x8EAB;&#x7B26;&#xFF0C;&#x4FDD;&#x62A4;&#x4F69;&#x6234;&#x8005;&#x7684;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x4ED6;&#x81EA;&#x5DF1;&#x548C;&#x6276;&#x82CF;&#x90FD;&#x5728;&#x6DF1;&#x5BAB;&#x4E4B;&#x4E2D;&#xFF0C;&#x603B;&#x4E0D;&#x4F1A;&#x5012;&#x9709;&#x5230;&#x518D;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;&#x8346;&#x8F72;&#x7684;&#x523A;&#x5BA2;&#x5427;&#x3002;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x5728;&#x524D;&#x7EBF;&#x62FC;&#x6740;&#x7684;&#x738B;&#x79BB;&#x8981;&#x5371;&#x9669;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x4E00;&#x67C4;&#x6218;&#x65E0;&#x4E0D;&#x514B;&#x7684;&#x5E38;&#x80DC;&#x621F;&#xFF0C;&#x548C;&#x4E00;&#x679A;&#x53EF;&#x4FDD;&#x6027;&#x547D;&#x65E0;&#x5FE7;&#x7684;&#x7EEB;&#x9526;&#x56CA;&#xFF0C;&#x4ED6;&#x7684;&#x6295;&#x8D44;&#x5E94;&#x662F;&#x8DB3;&#x591F;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x5E0C;&#x671B;&#x56DE;&#x62A5;&#x4E5F;&#x8981;&#x8BA9;&#x4ED6;&#x6EE1;&#x610F;&#x624D;&#x662F;&#x2026;&#x2026;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch06.html" class="navigation navigation-prev " aria-label="Previous page: 第六章 紫蚌笄">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch08.html" class="navigation navigation-next " aria-label="Next page: 第八章 常胜戟">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第七章 绫锦囊","level":"1.8","depth":1,"next":{"title":"第八章 常胜戟","level":"1.9","depth":1,"path":"ch08.md","ref":"ch08.md","articles":[]},"previous":{"title":"第六章 紫蚌笄","level":"1.7","depth":1,"path":"ch06.md","ref":"ch06.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch07.md","mtime":"2021-04-01T09:42:19.700Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-01T09:42:56.269Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

