
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第八章 常胜戟 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch09.html" />
    
    
    <link rel="prev" href="ch07.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    《哑舍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    第二章 吞脊兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    第三章 金干戈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    第四章 玄玉帛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    第五章 方天斛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    第六章 紫蚌笄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    第七章 绫锦囊
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    第八章 常胜戟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ch09.html">
            
                <a href="ch09.html">
            
                    
                    第九章 锡当卢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ch10.html">
            
                <a href="ch10.html">
            
                    
                    第十章 阴阳燧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ch11.html">
            
                <a href="ch11.html">
            
                    
                    第十一章 骨鸣镝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ch12.html">
            
                <a href="ch12.html">
            
                    
                    第十二章 织女针
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ch13.html">
            
                <a href="ch13.html">
            
                    
                    第十三章 玉璇玑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ch14.html">
            
                <a href="ch14.html">
            
                    
                    第十四章 秦失其鹿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="ch15.html">
            
                <a href="ch15.html">
            
                    
                    第十五章 后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第八章 常胜戟</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x516B;&#x7AE0;-&#x5E38;&#x80DC;&#x621F;">&#x7B2C;&#x516B;&#x7AE0; &#x5E38;&#x80DC;&#x621F;</h1>
<p>&#x56E0;&#x4E3A;&#x738B;&#x8D32;&#x6240;&#x7387;&#x7684;&#x5927;&#x519B;&#x8FD8;&#x505C;&#x9A7B;&#x5728;&#x695A;&#x56FD;&#x8FB9;&#x5883;&#xFF0C;&#x738B;&#x8D32;&#x53EA;&#x662F;&#x5E26;&#x4E86;&#x4E00;&#x5C0F;&#x961F;&#x4EB2;&#x5175;&#x56DE;&#x54B8;&#x9633;&#x9886;&#x864E;&#x7B26;&#xFF0C;&#x4E4B;&#x540E;&#x4FBF;&#x7ACB;&#x523B;&#x56DE;&#x8FD4;&#x519B;&#x4E2D;&#xFF0C;&#x5E26;&#x7740;&#x5927;&#x961F;&#x5317;&#x4E0A;&#x4F10;&#x9B4F;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x5C1A;&#x4E14;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x968F;&#x519B;&#x51FA;&#x5F81;&#xFF0C;&#x4F46;&#x81EA;&#x5C0F;&#x5C31;&#x662F;&#x5728;&#x519B;&#x8425;&#x4E2D;&#x957F;&#x5927;&#x7684;&#x4ED6;&#x5BF9;&#x8FD9;&#x6837;&#x8270;&#x82E6;&#x7684;&#x6761;&#x4EF6;&#x65E9;&#x5C31;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#xFF0C;&#x53EA;&#x662F;&#x624B;&#x4E2D;&#x7684;&#x5E38;&#x80DC;&#x621F;&#x8FC7;&#x4E8E;&#x6C89;&#x91CD;&#xFF0C;&#x4ECE;&#x54B8;&#x9633;&#x51FA;&#x6765;&#xFF0C;&#x7A7F;&#x8FC7;&#x51FD;&#x8C37;&#x5173;&#x5230;&#x8FBE;&#x5927;&#x519B;&#x9A7B;&#x5730;&#x7684;&#x4E00;&#x8DEF;&#x75BE;&#x9A70;&#xFF0C;&#x5C31;&#x7D2F;&#x574F;&#x4E86;&#x4E09;&#x5339;&#x6218;&#x9A6C;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x4E0E;&#x5927;&#x519B;&#x6C47;&#x5408;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x7D22;&#x6027;&#x548C;&#x666E;&#x901A;&#x6B65;&#x5175;&#x4E00;&#x6837;&#x6B65;&#x884C;&#x524D;&#x8FDB;&#x3002;</p>
<p>&#x90A3;&#x4F4D;&#x7518;&#x4E0A;&#x537F;&#x8FD8;&#x771F;&#x662F;&#x7ED9;&#x4ED6;&#x51FA;&#x4E86;&#x4E2A;&#x96BE;&#x9898;&#xFF0C;&#x82E5;&#x975E;&#x540D;&#x9A79;&#xFF0C;&#x8FD8;&#x771F;&#x65E0;&#x6CD5;&#x652F;&#x6301;&#x4ED6;&#x4F7F;&#x7528;&#x90A3;&#x67C4;&#x5E38;&#x80DC;&#x621F;&#x8FDB;&#x884C;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x6218;&#x5F79;&#x3002;</p>
<p>&#x800C;&#x4E14;&#x96BE;&#x9898;&#x8FD8;&#x4E0D;&#x6B62;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x6478;&#x4E86;&#x6478;&#x5DE6;&#x80F8;&#xFF0C;&#x8FD9;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x68D8;&#x624B;&#x7684;&#x96BE;&#x9898;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x672A;&#x5230;&#x975E;&#x7528;&#x4E0D;&#x53EF;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<p>&#x79E6;&#x519B;&#x4E00;&#x8DEF;&#x5317;&#x4E0A;&#xFF0C;&#x5939;&#x6742;&#x7740;&#x4E4B;&#x524D;&#x4E00;&#x4E3E;&#x653B;&#x4E0B;&#x695A;&#x56FD;&#x5341;&#x4F59;&#x57CE;&#x7684;&#x6C14;&#x52BF;&#xFF0C;&#x52BF;&#x5982;&#x7834;&#x7AF9;&#x5730;&#x653B;&#x5165;&#x4E86;&#x9B4F;&#x5730;&#xFF0C;&#x5728;&#x51AC;&#x5B63;&#x8FD8;&#x672A;&#x8FC7;&#x53BB;&#x4E4B;&#x65F6;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x9065;&#x9065;&#x5730;&#x770B;&#x5230;&#x4E86;&#x5927;&#x6881;&#x90FD;&#x57CE;&#x7684;&#x57CE;&#x6C60;&#x3002;</p>
<p>&#x81F3;&#x6B64;&#xFF0C;&#x79E6;&#x519B;&#x7684;&#x597D;&#x8FD0;&#x6C14;&#x5C31;&#x50CF;&#x662F;&#x7528;&#x5149;&#x4E86;&#x4E00;&#x6837;&#xFF0C;&#x5927;&#x6881;&#x90FD;&#x57CE;&#x57CE;&#x6C60;&#x575A;&#x56FA;&#xFF0C;&#x5373;&#x4F7F;&#x79E6;&#x519B;&#x628A;&#x5927;&#x6881;&#x90FD;&#x56F4;&#x4E86;&#x4E2A;&#x4E25;&#x4E25;&#x5B9E;&#x5B9E;&#xFF0C;&#x8FDE;&#x4E00;&#x53EA;&#x9E1F;&#x90FD;&#x98DE;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x57CE;&#x4E2D;&#x7CAE;&#x8349;&#x5145;&#x8DB3;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x7EC4;&#x7EC7;&#x4E86;&#x5341;&#x51E0;&#x6B21;&#x653B;&#x57CE;&#xFF0C;&#x90FD;&#x672A;&#x89C1;&#x4EFB;&#x4F55;&#x6210;&#x6548;&#x3002;</p>
<p>&#x4E00;&#x79CD;&#x5FAE;&#x5999;&#x7684;&#x9A9A;&#x52A8;&#x4E0D;&#x5B89;&#x5728;&#x79E6;&#x519B;&#x4E2D;&#x9ED8;&#x9ED8;&#x5730;&#x4F20;&#x9012;&#x7740;&#xFF0C;&#x867D;&#x7136;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x8EAB;&#x540E;&#xFF0C;&#x695A;&#x56FD;&#x7684;&#x6218;&#x573A;&#x4E0A;&#x4E0D;&#x65AD;&#x4F20;&#x6765;&#x674E;&#x4FE1;&#x548C;&#x8499;&#x606C;&#x9886;&#x519B;&#x5F97;&#x80DC;&#x7684;&#x6218;&#x62A5;&#xFF0C;&#x4F46;&#x9F50;&#x56FD;&#x65B9;&#x9762;&#x5374;&#x8BE1;&#x5F02;&#x5F97;&#x4E00;&#x70B9;&#x52A8;&#x9759;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x8C01;&#x90FD;&#x4E0D;&#x4FE1;&#x9F50;&#x56FD;&#x771F;&#x80FD;&#x51B7;&#x773C;&#x65C1;&#x89C2;&#x9B4F;&#x56FD;&#x548C;&#x695A;&#x56FD;&#x88AB;&#x79E6;&#x519B;&#x6253;&#x5F97;&#x843D;&#x82B1;&#x6D41;&#x6C34;&#xFF0C;&#x8FD8;&#x4E00;&#x76F4;&#x6309;&#x5175;&#x4E0D;&#x52A8;&#x3002;&#x867D;&#x7136;&#x81F3;&#x4ECA;&#x6F5C;&#x4F0F;&#x5728;&#x9F50;&#x56FD;&#x7684;&#x7EC6;&#x4F5C;&#x4F20;&#x56DE;&#x6765;&#x7684;&#x6D88;&#x606F;&#x90FD;&#x662F;&#x4E00;&#x5207;&#x5B89;&#x597D;&#xFF0C;&#x4F46;&#x9F50;&#x56FD;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x53EA;&#x6795;&#x5367;&#x5728;&#x4FA7;&#x7684;&#x5E9E;&#x7136;&#x5927;&#x7269;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x4F55;&#x65F6;&#x4F1A;&#x8D77;&#x8EAB;&#x653B;&#x51FB;&#xFF0C;&#x4ECE;&#x800C;&#x5E26;&#x6765;&#x4E86;&#x96BE;&#x4EE5;&#x4F30;&#x91CF;&#x7684;&#x5DE8;&#x5927;&#x538B;&#x529B;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x8FDC;&#x773A;&#x7740;&#x4E1C;&#x65B9;&#xFF0C;&#x5FC3;&#x60F3;&#x7740;&#x4E5F;&#x8BB8;&#x67D0;&#x4E00;&#x5929;&#x5728;&#x90A3;&#x8FB9;&#x7684;&#x5730;&#x5E73;&#x7EBF;&#x4E0A;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x906E;&#x5929;&#x76D6;&#x5730;&#x7684;&#x519B;&#x961F;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x653B;&#x57CE;&#x6218;&#x6700;&#x4E3A;&#x6B8B;&#x9177;&#x5371;&#x9669;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x4F1A;&#x6C38;&#x8FDC;&#x5730;&#x7559;&#x5728;&#x90A3;&#x57CE;&#x7816;&#x4E4B;&#x4E0B;&#xFF0C;&#x6240;&#x4EE5;&#x8C01;&#x4E5F;&#x4E0D;&#x6562;&#x8BA9;&#x738B;&#x79BB;&#x51B2;&#x8FC7;&#x53BB;&#x5F53;&#x5148;&#x950B;&#xFF0C;&#x540E;&#x8005;&#x5C31;&#x53EA;&#x80FD;&#x618B;&#x95F7;&#x5728;&#x519B;&#x8425;&#x4E4B;&#x4E2D;&#xFF0C;&#x6765;&#x56DE;&#x5F98;&#x5F8A;&#x3002;</p>
<p>&#x4ED6;&#x7236;&#x4EB2;&#x738B;&#x8D32;&#x5E26;&#x5175;&#xFF0C;&#x606A;&#x5B88;&#x7740;&#x4E00;&#x5207;&#x4ECE;&#x4ED6;&#x7237;&#x7237;&#x90A3;&#x5904;&#x6240;&#x5B66;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x9A7B;&#x8425;&#x90FD;&#x662F;&#x6309;&#x7167;&#x7740;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x4E2D;&#x7684;&#x884C;&#x519B;&#x7BC7;&#xFF0C;&#x9009;&#x62E9;&#x7684;&#x662F;&#x751F;&#x5730;&#xFF0C;&#x5C45;&#x9AD8;&#x5411;&#x9633;&#xFF0C;&#x5C3D;&#x91CF;&#x8FDC;&#x79BB;&#x6C5F;&#x6CB3;&#x6C34;&#x6CFD;&#x3002;&#x53EA;&#x662F;&#x5927;&#x6881;&#x57CE;&#x7684;&#x5730;&#x52BF;&#x4F4E;&#x6D3C;&#xFF0C;&#x79BB;&#x57CE;&#x6570;&#x91CC;&#x4E4B;&#x5904;&#x5C31;&#x6709;&#x4E00;&#x6761;&#x5927;&#x6CB3;&#x6C79;&#x6D8C;&#x800C;&#x8FC7;&#xFF0C;&#x6CB3;&#x5E8A;&#x7684;&#x9AD8;&#x5EA6;&#x751A;&#x81F3;&#x90FD;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x5927;&#x6881;&#x57CE;&#x57CE;&#x6C60;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x7AD9;&#x5728;&#x519B;&#x8425;&#x7684;&#x6805;&#x680F;&#x524D;&#xFF0C;&#x770B;&#x7740;&#x90A3;&#x6761;&#x5954;&#x817E;&#x6D41;&#x8FC7;&#x7684;&#x6CB3;&#x6C34;&#xFF0C;&#x8033;&#x8FB9;&#x542C;&#x7740;&#x90A3;&#x547C;&#x5578;&#x5486;&#x54EE;&#x7684;&#x6C34;&#x58F0;&#xFF0C;&#x5FC3;&#x4E2D;&#x8D5E;&#x53F9;&#x7740;&#x6C5F;&#x6CB3;&#x9669;&#x5CFB;&#x3002;&#x82E5;&#x4E0D;&#x662F;&#x4EB2;&#x773C;&#x6240;&#x89C1;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#x5C45;&#x7136;&#x8FD8;&#x6709;&#x6B64;&#x5947;&#x666F;&#x3002;</p>
<p>&#x4ECE;&#x54B8;&#x9633;&#x57CE;&#x5916;&#x6D41;&#x6DCC;&#x800C;&#x8FC7;&#x7684;&#x6E2D;&#x6C34;&#xFF0C;&#x5728;&#x6843;&#x6797;&#x585E;&#x6C47;&#x5165;&#x4E86;&#x5317;&#x65B9;&#x7684;&#x6CB3;&#x6D41;&#xFF0C;&#x5F62;&#x6210;&#x773C;&#x524D;&#x8FD9;&#x4E00;&#x6761;&#x6D69;&#x6D69;&#x8361;&#x8361;&#x7684;&#x5927;&#x6CB3;&#x3002;&#x4E5F;&#x4E0D;&#x77E5;&#x90A3;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x662F;&#x4E0D;&#x662F;&#x5728;&#x9AD8;&#x6CC9;&#x5BAB;&#xFF0C;&#x9065;&#x671B;&#x7740;&#x90A3;&#x6EDA;&#x6EDA;&#x800C;&#x8FC7;&#x7684;&#x6E2D;&#x6C34;&#x65F6;&#xFF0C;&#x60F3;&#x5230;&#x7684;&#x90A3;&#x4E2A;&#x653B;&#x57CE;&#x5999;&#x8BA1;&#x3002;</p>
<p>&#x53C8;&#x5728;&#x6805;&#x680F;&#x524D;&#x8E31;&#x6B65;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x738B;&#x79BB;&#x7EC8;&#x4E8E;&#x653E;&#x5F03;&#x4E86;&#x6323;&#x624E;&#xFF0C;&#x9F13;&#x8D77;&#x52C7;&#x6C14;&#x671D;&#x81EA;&#x5DF1;&#x7236;&#x4EB2;&#x7684;&#x4E3B;&#x5E10;&#x8D70;&#x53BB;&#x3002;</p>
<p>&#x4ED6;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#x5730;&#x7AD9;&#x5728;&#x4E3B;&#x5E10;&#x5916;&#x7B49;&#x4EB2;&#x5175;&#x901A;&#x62A5;&#xFF0C;&#x5F97;&#x5230;&#x5141;&#x8BB8;&#x4E4B;&#x540E;&#x624D;&#x6380;&#x5F00;&#x5E10;&#x5E18;&#x800C;&#x5165;&#x3002;&#x56E0;&#x4E3A;&#x4E3B;&#x5E10;&#x5185;&#x8981;&#x8FDB;&#x884C;&#x519B;&#x961F;&#x9AD8;&#x5C42;&#x7684;&#x8BAE;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5C31;&#x975E;&#x5E38;&#x5BBD;&#x655E;&#x3002;&#x53EA;&#x662F;&#x6B64;&#x65F6;&#x5E76;&#x4E0D;&#x662F;&#x8BAE;&#x4E8B;&#x4E4B;&#x65F6;&#xFF0C;&#x53EA;&#x6709;&#x4ED6;&#x7236;&#x4EB2;&#x4E00;&#x4EBA;&#x5728;&#xFF0C;&#x6B63;&#x80CC;&#x5BF9;&#x7740;&#x4ED6;&#x7AD9;&#x7740;&#xFF0C;&#x5728;&#x7814;&#x7A76;&#x6302;&#x5728;&#x5E10;&#x4E2D;&#x7684;&#x7F8A;&#x76AE;&#x5730;&#x56FE;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x8FDB;&#x5219;&#x9000;&#xFF0C;&#x4E0D;&#x559C;&#x5219;&#x5FE7;&#xFF0C;&#x4E0D;&#x5F97;&#x5219;&#x4EA1;&#xFF0C;&#x6B64;&#x4E16;&#x4EBA;&#x4E4B;&#x5E38;&#x3002;&#x5C14;&#x600E;&#x4E0D;&#x53BB;&#x7EC3;&#x6B66;&#xFF1F;&#x201D;&#x6CA1;&#x7B49;&#x81EA;&#x5BB6;&#x513F;&#x5B50;&#x89C1;&#x793C;&#xFF0C;&#x738B;&#x8D32;&#x8FDE;&#x5934;&#x90FD;&#x6CA1;&#x56DE;&#x5C31;&#x5F00;&#x53E3;&#x65A5;&#x9053;&#x3002;&#x4ED6;&#x60F3;&#x6536;&#x62FE;&#x8FD9;&#x6D51;&#x5C0F;&#x5B50;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x6BCF;&#x5929;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x5730;&#x5728;&#x519B;&#x8425;&#x4E2D;&#x95F2;&#x901B;&#xFF0C;&#x522B;&#x4EBA;&#x788D;&#x7740;&#x4ED6;&#x7684;&#x9762;&#x5B50;&#x4E0D;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x5FC3;&#x91CC;&#x80AF;&#x5B9A;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x5600;&#x5495;&#x5462;&#xFF01;</p>
<p>&#x738B;&#x79BB;&#x6697;&#x6697;&#x53EB;&#x82E6;&#xFF0C;&#x4ED6;&#x8FD9;&#x4E9B;&#x5929;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x662F;&#x6BEB;&#x65E0;&#x76EE;&#x7684;&#x5730;&#x95F2;&#x901B;&#xFF1F;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6240;&#x5199;&#x7684;&#x9526;&#x56CA;&#x5999;&#x8BA1;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x6982;&#x7684;&#x8BA1;&#x7B56;&#x800C;&#x5DF2;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x628A;&#x6240;&#x6709;&#x7684;&#x60C5;&#x51B5;&#x90FD;&#x5199;&#x660E;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#x5BF9;&#x65B9;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x6765;&#x8FC7;&#x5927;&#x6881;&#xFF0C;&#x4E0D;&#x77E5;&#x6B64;&#x95F4;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5373;&#x4F7F;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7EDD;&#x9876;&#x5999;&#x8BA1;&#xFF0C;&#x4E5F;&#x8981;&#x89C2;&#x5BDF;&#x6570;&#x65E5;&#x624D;&#x80FD;&#x786E;&#x5B9A;&#x53EF;&#x884C;&#x3002;</p>
<p>&#x4ED6;&#x7236;&#x4EB2;&#x56E0;&#x4E3A;&#x662F;&#x6B66;&#x5C06;&#xFF0C;&#x751F;&#x6015;&#x548C;&#x90A3;&#x4E9B;&#x6587;&#x5B98;&#x4EEC;&#x4EA4;&#x8C08;&#x65F6;&#x6709;&#x4EC0;&#x4E48;&#x5178;&#x6545;&#x542C;&#x4E0D;&#x61C2;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x95F2;&#x6687;&#x4E4B;&#x4F59;&#x5B5C;&#x5B5C;&#x4E0D;&#x5026;&#x5730;&#x8BFB;&#x4E66;&#xFF0C;&#x8BF4;&#x8BDD;&#x4FBF;&#x4E00;&#x5411;&#x559C;&#x6B22;&#x5F15;&#x7ECF;&#x636E;&#x5178;&#x3002;&#x738B;&#x79BB;&#x5C0F;&#x65F6;&#x5019;&#x5C31;&#x542C;&#x4E0D;&#x61C2;&#x4ED6;&#x7236;&#x4EB2;&#x4E03;&#x62D0;&#x516B;&#x62D0;&#x7684;&#x8BF4;&#x8BDD;&#x65B9;&#x5F0F;&#xFF0C;&#x60F3;&#x8FA9;&#x8BBA;&#x53C8;&#x65E0;&#x4ECE;&#x8FA9;&#x8D77;&#xFF0C;&#x6240;&#x4EE5;&#x517B;&#x6210;&#x4E86;&#x8BF4;&#x8BDD;&#x66B4;&#x8E81;&#x76F4;&#x63A5;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x624D;&#x4F1A;&#x65E0;&#x5F62;&#x4E4B;&#x4E2D;&#x5F97;&#x7F6A;&#x4E86;&#x8BB8;&#x591A;&#x4EBA;&#x3002;</p>
<p>&#x60F3;&#x8D77;&#x5E74;&#x5C11;&#x65F6;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x738B;&#x79BB;&#x65E0;&#x58F0;&#x5730;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x5F53;&#x5E74;&#x4ED6;&#x8981;&#x662F;&#x8BF4;&#x8BDD;&#x4E0D;&#x90A3;&#x4E48;&#x523B;&#x8584;&#xFF0C;&#x4E5F;&#x8BB8;&#x90A3;&#x4F4D;&#x7518;&#x4E0A;&#x537F;&#x4E5F;&#x4E0D;&#x4F1A;&#x88AB;&#x4EBA;&#x5728;&#x534A;&#x6B65;&#x5802;&#x6697;&#x7B97;&#x53D7;&#x4F24;&#x3002;&#x8FD9;&#x4EF6;&#x61BE;&#x4E8B;&#x4E5F;&#x65E0;&#x5F62;&#x4E4B;&#x4E2D;&#x6539;&#x53D8;&#x4E86;&#x738B;&#x79BB;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x6BCF;&#x5F53;&#x4ED6;&#x60F3;&#x8981;&#x66B4;&#x8E81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4F1A;&#x6D6E;&#x73B0;&#x5728;&#x4ED6;&#x8111;&#x6D77;&#x3002;&#x6309;&#x4E0B;&#x60F3;&#x8981;&#x548C;&#x7236;&#x4EB2;&#x4E89;&#x8FA9;&#x7684;&#x51B2;&#x52A8;&#xFF0C;&#x738B;&#x79BB;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#x5730;&#x53D9;&#x8FF0;&#x9053;&#xFF1A;&#x201C;&#x5C06;&#x519B;&#xFF0C;&#x5728;&#x4E0B;&#x6709;&#x4E8B;&#x5BB9;&#x7980;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E0A;&#x5175;&#x4F10;&#x8C0B;&#xFF0C;&#x5176;&#x6B21;&#x4F10;&#x4EA4;&#xFF0C;&#x5176;&#x6B21;&#x4F10;&#x5175;&#xFF0C;&#x5176;&#x4E0B;&#x653B;&#x57CE;&#x3002;&#x653B;&#x57CE;&#x4E4B;&#x6CD5;&#xFF0C;&#x4E3A;&#x4E0D;&#x5F97;&#x5DF2;&#x3002;&#x5176;&#x4E0B;&#x653B;&#x57CE;&#x2026;&#x2026;&#x4E3A;&#x4E0D;&#x5F97;&#x5DF2;&#x554A;&#xFF01;&#x201D;&#x738B;&#x8D32;&#x538B;&#x6839;&#x513F;&#x5C31;&#x6CA1;&#x89C9;&#x5F97;&#x81EA;&#x5BB6;&#x513F;&#x5B50;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x6B63;&#x7ECF;&#x4E8B;&#x8981;&#x8BF4;&#xFF0C;&#x6536;&#x56DE;&#x4E86;&#x56E0;&#x4E3A;&#x738B;&#x79BB;&#x8FDB;&#x5E10;&#x800C;&#x5206;&#x7684;&#x5FC3;&#x601D;&#xFF0C;&#x5C31;&#x7EE7;&#x7EED;&#x5728;&#x7F8A;&#x76AE;&#x5730;&#x56FE;&#x524D;&#x5583;&#x5583;&#x81EA;&#x8BED;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x6BB5;&#x738B;&#x79BB;&#x5012;&#x662F;&#x542C;&#x61C2;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x66FE;&#x7ECF;&#x88AB;&#x7236;&#x4EB2;&#x6309;&#x7740;&#x80CC;&#x4E86;&#x8BB8;&#x591A;&#x5175;&#x6CD5;&#xFF0C;&#x8FD9;&#x53E5;&#x662F;&#x51FA;&#x81EA;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x7684;&#x201C;&#x8C0B;&#x653B;&#x7BC7;&#x201D;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x80CC;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x4E0D;&#x89E3;&#x5176;&#x610F;&#xFF0C;&#x6B64;&#x65F6;&#x542C;&#x6765;&#xFF0C;&#x7EC6;&#x7EC6;&#x5480;&#x56BC;&#xFF0C;&#x5374;&#x89C9;&#x5F97;&#x90A3;&#x4F4D;&#x5F53;&#x5E74;&#x4E0D;&#x52A8;&#x4E00;&#x5175;&#x4E00;&#x5352;&#x5C31;&#x53D6;&#x5F97;&#x8D75;&#x56FD;&#x5341;&#x51E0;&#x5EA7;&#x57CE;&#x6C60;&#x7684;&#x7518;&#x4E0A;&#x537F;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x7EDD;&#x4E16;&#x5929;&#x624D;&#x3002;</p>
<p>&#x4E0A;&#x7B49;&#x7684;&#x7528;&#x5175;&#x4E4B;&#x7B56;&#x662F;&#x4EE5;&#x8C0B;&#x7565;&#x53D6;&#x80DC;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x4EE5;&#x5916;&#x4EA4;&#x624B;&#x6BB5;&#x632B;&#x654C;&#xFF0C;&#x518D;&#x6B21;&#x662F;&#x51FA;&#x52A8;&#x519B;&#x961F;&#x653B;&#x654C;&#x53D6;&#x80DC;&#xFF0C;&#x6700;&#x4E0B;&#x7B56;&#x624D;&#x662F;&#x653B;&#x57CE;&#x3002;&#x653B;&#x57CE;&#x4E43;&#x662F;&#x4E0B;&#x4E0B;&#x7B56;&#xFF0C;&#x53EA;&#x6709;&#x4E07;&#x4E0D;&#x5F97;&#x5DF2;&#x4E4B;&#x65F6;&#x624D;&#x4F7F;&#x7528;&#x3002;&#x4ED6;&#x7236;&#x4EB2;&#x8FD9;&#x662F;&#x5728;&#x61CA;&#x607C;&#x73B0;&#x4ECA;&#x7684;&#x5C40;&#x52BF;&#xFF0C;&#x79E6;&#x519B;&#x770B;&#x4F3C;&#x5360;&#x5C3D;&#x4E0A;&#x98CE;&#xFF0C;&#x53EF;&#x662F;&#x7EFC;&#x5408;&#x5468;&#x906D;&#x5F62;&#x52BF;&#xFF0C;&#x5B9E;&#x4E43;&#x662F;&#x6B65;&#x5165;&#x4E86;&#x56F0;&#x5C40;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x201C;&#x6545;&#x5584;&#x7528;&#x5175;&#x8005;&#xFF0C;&#x5C48;&#x4EBA;&#x4E4B;&#x5175;&#x800C;&#x975E;&#x6218;&#x4E5F;&#xFF0C;&#x62D4;&#x4EBA;&#x4E4B;&#x57CE;&#x800C;&#x975E;&#x653B;&#x4E5F;&#xFF0C;&#x6BC1;&#x4EBA;&#x4E4B;&#x56FD;&#x800C;&#x975E;&#x4E45;&#x4E5F;&#xFF0C;&#x5FC5;&#x4EE5;&#x5168;&#x4E89;&#x4E8E;&#x5929;&#x4E0B;&#xFF0C;&#x6545;&#x5175;&#x4E0D;&#x987F;&#xFF0C;&#x800C;&#x5229;&#x53EF;&#x5168;&#xFF0C;&#x6B64;&#x8C0B;&#x653B;&#x4E4B;&#x6CD5;&#x4E5F;&#x3002;&#x201D;&#x738B;&#x79BB;&#x8F7B;&#x58F0;&#x5730;&#x7EE7;&#x7EED;&#x5F80;&#x4E0B;&#x8BF4;&#x7740;&#xFF0C;&#x5F80;&#x65E5;&#x88AB;&#x7236;&#x4EB2;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#x585E;&#x8FDB;&#x8111;&#x888B;&#x91CC;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x73B0;&#x4ECA;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x5374;&#x5B57;&#x5B57;&#x73E0;&#x7391;&#x3002;&#x8C0B;&#x653B;&#x8C0B;&#x653B;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x679C;&#x7136;&#x662F;&#x8C0B;&#x653B;&#x9AD8;&#x624B;&#x3002;</p>
<p>&#x738B;&#x8D32;&#x5F88;&#x5C11;&#x89C1;&#x81EA;&#x5BB6;&#x513F;&#x5B50;&#x4E3B;&#x52A8;&#x80CC;&#x4E66;&#xFF0C;&#x89C1;&#x72B6;&#x8BE7;&#x5F02;&#x5730;&#x8F6C;&#x8FC7;&#x8EAB;&#x6765;&#xFF0C;&#x867D;&#x7136;&#x5FC3;&#x60C5;&#x4E0D;&#x4F73;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6B23;&#x6170;&#x5730;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x8FD9;&#x6709;&#x5175;&#x4E66;&#xFF0C;&#x4F60;&#x82E5;&#x4E0D;&#x613F;&#x53BB;&#x7EC3;&#x6B66;&#xFF0C;&#x80CC;&#x4E66;&#x4E5F;&#x53EF;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x95FB;&#x8A00;&#x7FFB;&#x4E86;&#x4E2A;&#x767D;&#x773C;&#xFF0C;&#x4ECE;&#x8863;&#x895F;&#x91CC;&#x638F;&#x51FA;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x9526;&#x56CA;&#xFF0C;&#x672C;&#x60F3;&#x8FDE;&#x9526;&#x56CA;&#x4E00;&#x8D77;&#x4EA4;&#x7ED9;&#x81EA;&#x5BB6;&#x7236;&#x4EB2;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x4ED6;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x8FD8;&#x662F;&#x62BD;&#x51FA;&#x4E86;&#x5199;&#x6EE1;&#x5B57;&#x7684;&#x5E03;&#x5E1B;&#x9012;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x628A;&#x7A7A;&#x4E86;&#x7684;&#x9526;&#x56CA;&#x91CD;&#x65B0;&#x653E;&#x56DE;&#x8863;&#x895F;&#x63E3;&#x597D;&#x3002;&#x8FCE;&#x7740;&#x7236;&#x4EB2;&#x7591;&#x60D1;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x738B;&#x79BB;&#x6C14;&#x5B9A;&#x795E;&#x95F2;&#x5730;&#x89E3;&#x91CA;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x8D70;&#x4E4B;&#x524D;&#xFF0C;&#x7518;&#x4E0A;&#x537F;&#x7ED9;&#x6211;&#x7684;&#x9526;&#x56CA;&#x5999;&#x8BA1;&#x3002;&#x201D;</p>
<p>&#x672C;&#x60F3;&#x5ACC;&#x5F03;&#x7684;&#x738B;&#x8D32;&#x4E00;&#x542C;&#x5230;&#x7518;&#x4E0A;&#x537F;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x7ACB;&#x523B;&#x628A;&#x624B;&#x4E2D;&#x7684;&#x5E03;&#x5E1B;&#x6253;&#x5F00;&#xFF0C;&#x8BA4;&#x771F;&#x5730;&#x770B;&#x7740;&#x4E0A;&#x9762;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x8D8A;&#x770B;&#x547C;&#x5438;&#x5C31;&#x8D8A;&#x53D1;&#x6025;&#x4FC3;&#xFF0C;&#x7B49;&#x4ED6;&#x6765;&#x6765;&#x56DE;&#x56DE;&#x770B;&#x4E86;&#x51E0;&#x904D;&#x4E4B;&#x540E;&#xFF0C;&#x6012;&#x706B;&#x4E5F;&#x98D9;&#x5230;&#x4E86;&#x6781;&#x70B9;&#xFF0C;&#x6325;&#x821E;&#x7740;&#x5E1B;&#x4E66;&#x671D;&#x738B;&#x79BB;&#x5475;&#x65A5;&#x9053;&#xFF1A;&#x201C;&#x6B64;&#x7B49;&#x5999;&#x8BA1;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x65E9;&#x70B9;&#x544A;&#x8BC9;&#x6211;&#xFF1F;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x4E0A;&#x537F;&#x6240;&#x4E66;&#x4E4B;&#x8BA1;&#xFF0C;&#x4E5F;&#x76F4;&#x8A00;&#x4E00;&#x5207;&#x8981;&#x4EE5;&#x5B9E;&#x5730;&#x4E3A;&#x4E3B;&#x3002;&#x201D;&#x738B;&#x79BB;&#x65E9;&#x5C31;&#x77E5;&#x9053;&#x7236;&#x4EB2;&#x4F1A;&#x66B4;&#x6012;&#xFF0C;&#x4E0D;&#x614C;&#x4E0D;&#x5FD9;&#x5730;&#x89E3;&#x91CA;&#x7740;&#xFF0C;&#x201C;&#x6211;&#x8FD9;&#x4E9B;&#x65F6;&#x65E5;&#x89C2;&#x5BDF;&#x7740;&#x6CB3;&#x6C34;&#x6D41;&#x91CF;&#xFF0C;&#x521D;&#x62B5;&#x6B64;&#x5730;&#x4E4B;&#x65F6;&#xFF0C;&#x6211;&#x8FD8;&#x4EE5;&#x4E3A;&#x4E0A;&#x537F;&#x4E4B;&#x8BA1;&#x4E43;&#x662F;&#x5938;&#x5927;&#x5176;&#x8BCD;&#xFF0C;&#x4F46;&#x5929;&#x5929;&#x89C2;&#x5BDF;&#x6C34;&#x91CF;&#x540E;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x65E5;&#x6211;&#x624D;&#x786E;&#x8BA4;&#x6B64;&#x8BA1;&#x786E;&#x6709;&#x53EF;&#x884C;&#x4E4B;&#x5904;&#x3002;&#x201D;</p>
<p>&#x738B;&#x8D32;&#x7684;&#x6012;&#x706B;&#x6CA1;&#x6709;&#x6D88;&#x5F2D;&#xFF0C;&#x4F46;&#x603B;&#x7B97;&#x662F;&#x77E5;&#x9053;&#x513F;&#x5B50;&#x4E0D;&#x662F;&#x523B;&#x610F;&#x5EF6;&#x8BEF;&#x519B;&#x673A;&#x3002;&#x53EF;&#x8FD8;&#x662F;&#x8D8A;&#x60F3;&#x8D8A;&#x6765;&#x6C14;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x64CD;&#x8D77;&#x684C;&#x4E0A;&#x7684;&#x7AF9;&#x7B80;&#x62BD;&#x4E86;&#x738B;&#x79BB;&#x51E0;&#x4E0B;&#xFF1A;&#x201C;&#x8822;&#x6750;&#xFF01;&#x53EB;&#x4F60;&#x8BFB;&#x4E66;&#x4E0D;&#x8BFB;&#xFF0C;&#x50BB;&#x5B50;&#x624D;&#x4E0D;&#x77E5;&#x9053;&#x2018;&#x6625;&#x6C5B;&#x2019;&#x4E8C;&#x5B57;&#xFF01;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x786C;&#x6491;&#x7740;&#x625B;&#x4E86;&#x51E0;&#x4E0B;&#xFF0C;&#x603B;&#x7B97;&#x8BA9;&#x81EA;&#x5BB6;&#x8001;&#x7239;&#x6D88;&#x4E86;&#x6C14;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x5FCD;&#x4E0D;&#x4F4F;&#x8FA9;&#x89E3;&#x4E86;&#x4E24;&#x53E5;&#xFF1A;&#x201C;&#x6211;&#x4E0D;&#x662F;&#x6015;&#x4E07;&#x4E00;&#x8BA1;&#x8C0B;&#x4E0D;&#x6210;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x627F;&#x5BF9;&#x65B9;&#x7684;&#x60C5;&#x5417;&#x3002;&#x7239;&#x4F60;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x7AD9;&#x961F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x54FC;&#xFF01;&#x4EBA;&#x5BB6;&#x90FD;&#x8BBE;&#x597D;&#x5C40;&#x4E86;&#xFF0C;&#x5C31;&#x7B49;&#x6211;&#x4EEC;&#x94BB;&#x5957;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x7B97;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x7528;&#x3002;&#x201D;&#x738B;&#x8D32;&#x65E9;&#x5C31;&#x60F3;&#x5F97;&#x5F88;&#x5F00;&#x4E86;&#xFF0C;&#x6700;&#x574F;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x4E45;&#x653B;&#x5927;&#x6881;&#x672A;&#x679C;&#xFF0C;&#x53CD;&#x800C;&#x88AB;&#x9F50;&#x695A;&#x8054;&#x519B;&#x524D;&#x540E;&#x56F4;&#x653B;&#x3002;&#x73B0;&#x5728;&#x6709;&#x5999;&#x7B56;&#x53EF;&#x8F7B;&#x677E;&#x593A;&#x57CE;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x79E6;&#x519B;&#x7684;&#x4F24;&#x4EA1;&#x90FD;&#x80FD;&#x4E0B;&#x964D;&#x5230;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x6C42;&#x4E4B;&#x4E0D;&#x5F97;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x81F3;&#x4E8E;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x738B;&#x8D32;&#x5F88;&#x7406;&#x76F4;&#x6C14;&#x58EE;&#x5730;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x53CD;&#x6B63;&#x6709;&#x4E8B;&#x4F60;&#x7237;&#x7237;&#x62C5;&#x7740;&#xFF01;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x542C;&#x5F97;&#x7B80;&#x76F4;&#x7FA1;&#x6155;&#x5AC9;&#x5992;&#x6068;&#xFF01;&#x4ED6;&#x4E5F;&#x60F3;&#x8BF4;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x4ED6;&#x7239;&#x5E2E;&#x4ED6;&#x62C5;&#x7740;&#xFF01;&#x800C;&#x4E0D;&#x662F;&#x62FF;&#x7AF9;&#x7B80;&#x62BD;&#x4ED6;&#xFF01;</p>
<p>&#x738B;&#x8D32;&#x4E5F;&#x6CA1;&#x7A7A;&#x518D;&#x8003;&#x8651;&#x8FD9;&#x4E9B;&#x4E8B;&#xFF0C;&#x4ED6;&#x6253;&#x738B;&#x79BB;&#x90A3;&#x51E0;&#x4E0B;&#xFF0C;&#x4E5F;&#x662F;&#x60E9;&#x7F5A;&#x540E;&#x8005;&#x628A;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x8BA1;&#x7B56;&#x5077;&#x85CF;&#x7740;&#x4E0D;&#x62FF;&#x51FA;&#x6765;&#x3002;&#x82E5;&#x662F;&#x65E9;&#x4E9B;&#x65F6;&#x5019;&#xFF0C;&#x653B;&#x57CE;&#x65F6;&#x635F;&#x4F24;&#x7684;&#x58EB;&#x5175;&#x5C31;&#x80FD;&#x5C11;&#x4E00;&#x4E9B;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x53EF;&#x4EE5;&#x63D0;&#x65E9;&#x89C2;&#x5BDF;&#x6CB3;&#x6C34;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x63D0;&#x524D;&#x505A;&#x597D;&#x51C6;&#x5907;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x518D;&#x4ED4;&#x7EC6;&#x60F3;&#x60F3;&#xFF0C;&#x5C31;&#x7B97;&#x738B;&#x79BB;&#x63D0;&#x524D;&#x62FF;&#x51FA;&#x8BA1;&#x7B56;&#xFF0C;&#x653B;&#x57CE;&#x6218;&#x4E5F;&#x662F;&#x8981;&#x6253;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x9B4F;&#x519B;&#x5C31;&#x8981;&#x6000;&#x7591;&#x4ED6;&#x4EEC;&#x6765;&#x653B;&#x57CE;&#x7684;&#x8BDA;&#x610F;&#xFF0C;&#x5F04;&#x4E0D;&#x597D;&#x8FD8;&#x4F1A;&#x76F4;&#x63A5;&#x51B2;&#x51FA;&#x6765;&#x548C;&#x4ED6;&#x4EEC;&#x505A;&#x5E73;&#x539F;&#x6218;&#xFF0C;&#x90A3;&#x6837;&#x4F24;&#x4EA1;&#x4F1A;&#x66F4;&#x5927;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x8BA9;&#x4ED6;&#x8FD9;&#x4E2A;&#x505A;&#x7236;&#x4EB2;&#x7684;&#x7126;&#x8E81;&#x5FC3;&#x6025;&#xFF0C;&#x4E5F;&#x503C;&#x5F97;&#x6328;&#x8FD9;&#x4E48;&#x51E0;&#x4E0B;&#xFF0C;&#x5929;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x65E5;&#x5B50;&#x4ED6;&#x6389;&#x4E86;&#x591A;&#x5C11;&#x5934;&#x53D1;&#xFF01;</p>
<p>&#x738B;&#x79BB;&#x81EA;&#x7136;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x6328;&#x7684;&#x8FD9;&#x51E0;&#x4E0B;&#x62BD;&#x6253;&#x7A76;&#x7ADF;&#x662F;&#x4E3A;&#x7684;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD8;&#x6CA1;&#x7B49;&#x4ED6;&#x518D;&#x62B1;&#x6028;&#x4E24;&#x53E5;&#xFF0C;&#x5C31;&#x88AB;&#x738B;&#x8D32;&#x6307;&#x4F7F;&#x7740;&#x53BB;&#x627E;&#x4F17;&#x4F4D;&#x519B;&#x5B98;&#x5F00;&#x4F1A;&#x4E86;&#x3002;</p>
<p>&#x738B;&#x8D32;&#x5BF9;&#x7740;&#x90A3;&#x7247;&#x5E1B;&#x4E66;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x8D81;&#x5E10;&#x4E2D;&#x65E0;&#x4EBA;&#xFF0C;&#x4FBF;&#x628A;&#x540E;&#x9762;&#x4E00;&#x622A;&#x679C;&#x65AD;&#x6495;&#x6389;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5BF9;&#x5927;&#x6881;&#x4E45;&#x653B;&#x4E0D;&#x4E0B;&#xFF0C;&#x519B;&#x5B98;&#x4EEC;&#x5FC3;&#x5E95;&#x4E5F;&#x6D6E;&#x8E81;&#x4E0D;&#x5B89;&#xFF0C;&#x4E00;&#x542C;&#x738B;&#x5927;&#x5C06;&#x519B;&#x53EC;&#x96C6;&#xFF0C;&#x4FBF;&#x7EB7;&#x7EB7;&#x4EE5;&#x6700;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#x8D76;&#x6765;&#x4E3B;&#x5E10;&#xFF0C;&#x672C;&#x6765;&#x4E0D;&#x600E;&#x4E48;&#x62B1;&#x5E0C;&#x671B;&#x7ACB;&#x523B;&#x80FD;&#x6709;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x7684;&#x4ED6;&#x4EEC;&#xFF0C;&#x5728;&#x770B;&#x8FC7;&#x5E1B;&#x4E66;&#x4E4B;&#x540E;&#xFF0C;&#x7ACB;&#x523B;&#x7FA4;&#x60C5;&#x6FC0;&#x594B;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x6000;&#x7591;&#x8FD9;&#x6761;&#x8BA1;&#x7B56;&#x4E0D;&#x6210;&#x529F;&#x3002;</p>
<p>&#x5728;&#x4E2D;&#x539F;&#xFF0C;&#x80FD;&#x79F0;&#x5F97;&#x4E0A;&#x201C;&#x6CB3;&#x201D;&#x7684;&#x5C31;&#x53EA;&#x6709;&#x773C;&#x524D;&#x8FD9;&#x6761;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x6761;&#x53EF;&#x4EE5;&#x4E0E;&#x4E4B;&#x5AB2;&#x7F8E;&#x7684;&#x5C31;&#x662F;&#x6D41;&#x7ECF;&#x695A;&#x56FD;&#x5883;&#x5185;&#x7684;&#x90A3;&#x6761;&#x6C5F;&#x3002;&#x5176;&#x4F59;&#x90FD;&#x662F;&#x5206;&#x522B;&#x51A0;&#x4EE5;&#x540D;&#x79F0;&#x7684;&#x6C34;&#xFF0C;&#x4F8B;&#x5982;&#x6E2D;&#x6C34;&#x3001;&#x6D1B;&#x6C34;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x8FD9;&#x6CB3;&#x6709;&#x591A;&#x5BBD;&#x5E7F;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x8D8A;&#x542C;&#x8D8A;&#x89C9;&#x5F97;&#x6127;&#x759A;&#xFF0C;&#x4ED6;&#x679C;&#x7136;&#x662F;&#x8BFB;&#x4E66;&#x8BFB;&#x5F97;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x5C45;&#x7136;&#x6700;&#x5F00;&#x59CB;&#x8FD8;&#x6000;&#x7591;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7684;&#x8BA1;&#x7B56;&#x662F;&#x5426;&#x80FD;&#x884C;&#x5F97;&#x901A;&#x3002;</p>
<p>&#x5728;&#x8425;&#x5E10;&#x4E2D;&#x5927;&#x5BB6;&#x8D8A;&#x8BF4;&#x8D8A;&#x70ED;&#x70C8;&#xFF0C;&#x5750;&#x4E0D;&#x4F4F;&#x7684;&#x519B;&#x5B98;&#x4EEC;&#x7AD9;&#x8D77;&#x8EAB;&#x5954;&#x5411;&#x8425;&#x5916;&#xFF0C;&#x770B;&#x7740;&#x90A3;&#x6761;&#x5954;&#x817E;&#x7684;&#x6CB3;&#x6C34;&#x6307;&#x70B9;&#x6C5F;&#x5C71;&#x3002;&#x4E0D;&#x660E;&#x771F;&#x76F8;&#x7684;&#x5176;&#x4ED6;&#x58EB;&#x5175;&#x8FD8;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E9B;&#x519B;&#x5B98;&#x4EEC;&#x770B;&#x7684;&#x662F;&#x8FDC;&#x5904;&#x7684;&#x5927;&#x6881;&#x57CE;&#xFF0C;&#x7814;&#x7A76;&#x653B;&#x57CE;&#x65B9;&#x7565;&#x3002;</p>
<p>&#x201C;&#x592B;&#x5730;&#x5F62;&#x8005;&#xFF0C;&#x5175;&#x4E4B;&#x52A9;&#x4E5F;&#x3002;&#x6599;&#x654C;&#x5236;&#x80DC;&#xFF0C;&#x8BA1;&#x9669;&#x5384;&#x8FDC;&#x8FD1;&#xFF0C;&#x4E0A;&#x5C06;&#x4E4B;&#x9053;&#x4E5F;&#x3002;&#x77E5;&#x6B64;&#x800C;&#x7528;&#x6218;&#x8005;&#x5FC5;&#x80DC;&#xFF0C;&#x4E0D;&#x77E5;&#x6B64;&#x800C;&#x7528;&#x6218;&#x8005;&#x5FC5;&#x8D25;&#x3002;&#x201D;&#x738B;&#x8D32;&#x611F;&#x6168;&#x4E07;&#x5206;&#x5730;&#x8BF4;&#x7740;&#xFF0C;&#x4ED6;&#x53EA;&#x770B;&#x5230;&#x4E86;&#x624E;&#x8425;&#x65F6;&#x9700;&#x8981;&#x8FDC;&#x79BB;&#x6CB3;&#x6C34;&#xFF0C;&#x5374;&#x5E76;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x8FD9;&#x6761;&#x6CB3;&#x3002;&#x4ED6;&#x4E0E;&#x90A3;&#x4F4D;&#x7518;&#x4E0A;&#x537F;&#x7684;&#x5DEE;&#x8DDD;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#xFF0C;&#x90A3;&#x4F4D;&#x7518;&#x4E0A;&#x537F;&#x8FDE;&#x6765;&#x90FD;&#x6CA1;&#x6765;&#xFF0C;&#x4EC5;&#x4ECE;&#x4E00;&#x4E9B;&#x6C34;&#x6587;&#x5730;&#x7406;&#x7684;&#x8D44;&#x6599;&#x4E0A;&#x5C31;&#x5224;&#x65AD;&#x51FA;&#x4E86;&#x8FD9;&#x70B9;&#x3002;</p>
<p>&#x201C;&#x54A6;&#xFF1F;&#x4E3A;&#x4F55;&#x6B64;&#x5E1B;&#x4E66;&#x540E;&#x9762;&#x7F3A;&#x4E86;&#x4E00;&#x6761;&#xFF1F;&#x5C06;&#x519B;&#xFF0C;&#x53EF;&#x662F;&#x5199;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x4E00;&#x540D;&#x62FF;&#x7740;&#x5E1B;&#x4E66;&#x7684;&#x519B;&#x5B98;&#xFF0C;&#x7EC6;&#x5FC3;&#x5730;&#x53D1;&#x73B0;&#x4E86;&#x7AEF;&#x502A;&#x3002;&#x738B;&#x8D32;&#x5E76;&#x6CA1;&#x6709;&#x8BF4;&#x8FD9;&#x662F;&#x8C01;&#x732E;&#x7684;&#x8BA1;&#x7B56;&#xFF0C;&#x5C31;&#x6709;&#x4EBA;&#x5F00;&#x59CB;&#x6000;&#x7591;&#x540E;&#x9762;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x843D;&#x6B3E;&#xFF0C;&#x5374;&#x4E0D;&#x65B9;&#x4FBF;&#x88AB;&#x5916;&#x4EBA;&#x770B;&#x5230;&#x800C;&#x7279;&#x610F;&#x6495;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x975E;&#x8981;&#x7D27;&#x4E8B;&#x3002;&#x201D;&#x738B;&#x8D32;&#x77AA;&#x4E86;&#x4E00;&#x8138;&#x65E0;&#x8F9C;&#x7684;&#x738B;&#x79BB;&#x4E00;&#x773C;&#xFF0C;&#x8F7B;&#x54B3;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x8F6C;&#x79FB;&#x4E86;&#x8BDD;&#x9898;&#xFF0C;&#x5F00;&#x59CB;&#x5206;&#x914D;&#x4F17;&#x4EBA;&#x53BB;&#x505A;&#x4E8B;&#x3002;&#x6BD5;&#x7ADF;&#x5B9A;&#x4E0B;&#x8BA1;&#x7B56;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x672A;&#x5230;&#x6625;&#x6C5B;&#x4E4B;&#x65F6;&#xFF0C;&#x4F46;&#x5148;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x8981;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x4E86;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x6478;&#x4E86;&#x6478;&#x5934;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x88AB;&#x7236;&#x4EB2;&#x602A;&#x8D23;&#x5F97;&#x83AB;&#x540D;&#x5176;&#x5999;&#x3002;&#x6700;&#x540E;&#x4E0D;&#x8FC7;&#x662F;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x53EE;&#x5631;&#x4ED6;&#x9526;&#x56CA;&#x4E0D;&#x5F97;&#x8F7B;&#x6613;&#x79BB;&#x8EAB;&#x800C;&#x5DF2;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x89C1;&#x4E0D;&#x5F97;&#x4EBA;&#x7684;&#xFF0C;&#x975E;&#x8981;&#x7279;&#x610F;&#x6495;&#x6389;&#xFF1F;</p>
<p>&#x770B;&#x7740;&#x6C68;&#x6C68;&#x6D41;&#x8FC7;&#x7684;&#x90D1;&#x56FD;&#x6E20;&#x548C;&#x4E24;&#x65C1;&#x7EFF;&#x6CB9;&#x6CB9;&#x7684;&#x519C;&#x7530;&#xFF0C;&#x6276;&#x82CF;&#x5FCD;&#x4E0D;&#x4F4F;&#x611F;&#x6168;&#x9053;&#xFF1A;&#x201C;&#x90D1;&#x56FD;&#x672C;&#x60F3;&#x7528;&#x6B64;&#x6E20;&#x963B;&#x6211;&#x5927;&#x79E6;&#x7EDF;&#x4E00;&#x4E2D;&#x539F;&#xFF0C;&#x5374;&#x4E0D;&#x66FE;&#x60F3;&#x6B63;&#x662F;&#x52A9;&#x4E4B;&#x77E3;&#x3002;&#x201D;</p>
<p>&#x4E0E;&#x4ED6;&#x540C;&#x4E58;&#x4E00;&#x8F66;&#x7684;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x653E;&#x4E0B;&#x624B;&#x4E2D;&#x7684;&#x4E66;&#x7B80;&#xFF0C;&#x987A;&#x7740;&#x4ED6;&#x7684;&#x89C6;&#x7EBF;&#x770B;&#x53BB;&#xFF0C;&#x679C;&#x7136;&#x89C1;&#x6625;&#x6696;&#x82B1;&#x5F00;&#xFF0C;&#x4E00;&#x526F;&#x6B23;&#x6B23;&#x5411;&#x8363;&#x7684;&#x666F;&#x8C61;&#x3002;</p>
<p>&#x90D1;&#x56FD;&#x6E20;&#x662F;&#x97E9;&#x56FD;&#x4EBA;&#x90D1;&#x56FD;&#x4E3A;&#x4E86;&#x62D6;&#x5EF6;&#x79E6;&#x671D;&#x5927;&#x519B;&#x4E1C;&#x8FDB;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x60F3;&#x51FA;&#x7684;&#x6D88;&#x8017;&#x79E6;&#x56FD;&#x56FD;&#x529B;&#x7684;&#x4E00;&#x4E2A;&#x7B28;&#x65B9;&#x6CD5;&#x3002;&#x5F00;&#x51FF;&#x90D1;&#x56FD;&#x6E20;&#x662F;&#x4E00;&#x9879;&#x5DE8;&#x5927;&#x7684;&#x5DE5;&#x7A0B;&#xFF0C;&#x5373;&#x4F7F;&#x4EE5;&#x79E6;&#x56FD;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x6CA1;&#x6709;&#x5341;&#x6570;&#x5E74;&#x90FD;&#x662F;&#x5B8C;&#x4E0D;&#x6210;&#x7684;&#x3002;&#x7ED3;&#x679C;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x897F;&#x5F15;&#x6CFE;&#x6C34;&#x4E1C;&#x6CE8;&#x6D1B;&#x6C34;&#xFF0C;&#x957F;&#x8FBE;&#x4E09;&#x767E;&#x4F59;&#x91CC;&#x7684;&#x90D1;&#x56FD;&#x6E20;&#x4E5F;&#x5DF2;&#x7ECF;&#x704C;&#x6E89;&#x4E86;&#x8FD9;&#x7247;&#x5E73;&#x539F;&#x5341;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x9020;&#x5C31;&#x4E86;&#x8D85;&#x8FC7;&#x56DB;&#x4E07;&#x9877;&#x7684;&#x826F;&#x7530;&#xFF0C;&#x4EE4;&#x79E6;&#x56FD;&#x7684;&#x7CAE;&#x4ED3;&#x8DB3;&#x591F;&#x652F;&#x6491;&#x79E6;&#x519B;&#x5F00;&#x542F;&#x591A;&#x8DEF;&#x6218;&#x7EBF;&#x3002;&#x82E5;&#x6CA1;&#x6709;&#x6B64;&#x90D1;&#x56FD;&#x6E20;&#xFF0C;&#x79E6;&#x56FD;&#x6240;&#x5728;&#x7684;&#x5173;&#x4E2D;&#x5E73;&#x539F;&#xFF0C;&#x5B9A;&#x4F1A;&#x8D2B;&#x7620;&#x4E0D;&#x582A;&#xFF0C;&#x7EDD;&#x6CA1;&#x6709;&#x5BCC;&#x4F59;&#x7684;&#x7CAE;&#x8349;&#x6311;&#x8D77;&#x6218;&#x706B;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x58EB;&#x5175;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x53E3;&#x7CAE;&#x5DEE;&#x4E0D;&#x591A;&#x8981;&#x5408;&#x516B;&#x5341;&#x65A4;&#xFF0C;&#x800C;&#x79E6;&#x56FD;&#x82E5;&#x662F;&#x60F3;&#x8981;&#x706D;&#x695A;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x4E24;&#x5E74;&#x7684;&#x6218;&#x671F;&#xFF0C;&#x4F9D;&#x7740;&#x738B;&#x7FE6;&#x8001;&#x5C06;&#x519B;&#x7684;&#x8C0B;&#x5212;&#xFF0C;&#x516D;&#x5341;&#x4E07;&#x4EBA;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x540E;&#x52E4;&#x50A8;&#x5907;&#xFF0C;&#x6240;&#x9700;&#x7684;&#x53E3;&#x7CAE;&#x7B80;&#x76F4;&#x96BE;&#x4EE5;&#x8BA1;&#x7B97;&#x3002;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x90D1;&#x56FD;&#x6E20;&#x662F;&#x79E6;&#x56FD;&#x4E00;&#x7EDF;&#x5E73;&#x539F;&#x7684;&#x57FA;&#x77F3;&#x3002;</p>
<p>&#x201C;&#x90D1;&#x5148;&#x751F;&#x5927;&#x624D;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x9887;&#x4E3A;&#x4EF0;&#x6155;&#x5730;&#x8D5E;&#x53F9;&#x9053;&#x3002;&#x90D1;&#x56FD;&#x5728;&#x4FEE;&#x5EFA;&#x90D1;&#x56FD;&#x6E20;&#x4E4B;&#x65F6;&#xFF0C;&#x5C31;&#x88AB;&#x4EBA;&#x63ED;&#x9732;&#x4E86;&#x5176;&#x5FC3;&#x601D;&#xFF0C;&#x79E6;&#x738B;&#x653F;&#x5927;&#x6012;&#xFF0C;&#x672C;&#x60F3;&#x65A9;&#x4ED6;&#x7684;&#x9996;&#x7EA7;&#xFF0C;&#x7ED3;&#x679C;&#x90D1;&#x56FD;&#x81EA;&#x53F9;&#x4E4B;&#x8BED;&#xFF0C;&#x8BA9;&#x79E6;&#x738B;&#x653F;&#x5E73;&#x606F;&#x4E86;&#x6012;&#x706B;&#x3002;&#x90A3;&#x53E5;&#x8BDD;&#x9887;&#x4E3A;&#x51FA;&#x540D;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x94ED;&#x8BB0;&#x5728;&#x5FC3;&#xFF0C;&#x6B64;&#x65F6;&#x4E0D;&#x7981;&#x4F4E;&#x8BED;&#x590D;&#x8FF0;&#x9053;&#xFF1A;&#x201C;&#x59CB;&#x81E3;&#x4E3A;&#x95F4;&#xFF0C;&#x7136;&#x6E20;&#x6210;&#x4EA6;&#x79E6;&#x4E4B;&#x5229;&#x4E5F;&#x3002;&#x81E3;&#x4E3A;&#x97E9;&#x5EF6;&#x6570;&#x5C81;&#x4E4B;&#x547D;&#xFF0C;&#x800C;&#x4E3A;&#x79E6;&#x5EFA;&#x4E07;&#x4E16;&#x4E4B;&#x529F;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E07;&#x4E16;&#x4E4B;&#x529F;&#x2026;&#x2026;&#x201D;&#x6276;&#x82CF;&#x5634;&#x8FB9;&#x7684;&#x7B11;&#x610F;&#x66F4;&#x6DF1;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x8F66;&#x961F;&#x6CBF;&#x7740;&#x90A3;&#x6F7A;&#x6F7A;&#x6D41;&#x8FC7;&#x7684;&#x90D1;&#x56FD;&#x6E20;&#x524D;&#x884C;&#xFF0C;&#x8BA9;&#x4ED6;&#x8054;&#x60F3;&#x5230;&#x6708;&#x524D;&#x4E4B;&#x4E8B;&#xFF0C;&#x4E0D;&#x7531;&#x5F97;&#x6DF1;&#x6709;&#x611F;&#x89E6;&#x3002;&#x201C;&#x6C34;&#x80FD;&#x6D3B;&#x4EBA;&#xFF0C;&#x4EA6;&#x80FD;&#x6B7B;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x77E5;&#x9053;&#x4ED6;&#x6240;&#x6307;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6708;&#x524D;&#x6C34;&#x6DF9;&#x5927;&#x6881;&#x4E4B;&#x4E8B;&#x3002;</p>
<p>&#x738B;&#x8D32;&#x5F15;&#x6CB3;&#x3001;&#x6C9F;&#x6C34;&#x704C;&#x5927;&#x6881;&#x57CE;&#xFF0C;&#x5BFC;&#x81F4;&#x57CE;&#x5185;&#x6B7B;&#x4F24;&#x65E0;&#x6570;&#xFF0C;&#x9B4F;&#x738B;&#x5047;&#x51FA;&#x57CE;&#x6295;&#x964D;&#xFF0C;&#x81F3;&#x6B64;&#x9B4F;&#x56FD;&#x706D;&#x4EA1;&#x3002;</p>
<p>&#x8C01;&#x4E5F;&#x60F3;&#x4E0D;&#x5230;&#x8FD9;&#x6761;&#x770B;&#x8D77;&#x6765;&#x6700;&#x8270;&#x96BE;&#x7684;&#x4F10;&#x9B4F;&#x6218;&#x7EBF;&#xFF0C;&#x5C45;&#x7136;&#x4F1A;&#x5982;&#x6B64;&#x5E72;&#x51C0;&#x5229;&#x843D;&#x5730;&#x89E3;&#x51B3;&#xFF0C;&#x800C;&#x4E14;&#x79E6;&#x519B;&#x7684;&#x4F24;&#x4EA1;&#x4E5F;&#x964D;&#x5230;&#x4E86;&#x6700;&#x4F4E;&#x70B9;&#x3002;&#x53CD;&#x800C;&#x662F;&#x51FA;&#x5175;&#x524D;&#x4FE1;&#x8A93;&#x65E6;&#x65E6;&#x4E8C;&#x5341;&#x4E07;&#x5175;&#x5C31;&#x80FD;&#x62FF;&#x4E0B;&#x695A;&#x56FD;&#x7684;&#x674E;&#x4FE1;&#xFF0C;&#x6700;&#x521D;&#x867D;&#x7136;&#x6253;&#x4E86;&#x51E0;&#x573A;&#x80DC;&#x4ED7;&#xFF0C;&#x4F46;&#x968F;&#x540E;&#x5374;&#x88AB;&#x695A;&#x56FD;&#x7684;&#x9879;&#x71D5;&#x5C06;&#x519B;&#x5C3E;&#x968F;&#x4E09;&#x5929;&#x4E09;&#x591C;&#x8FFD;&#x51FB;&#xFF0C;&#x6700;&#x540E;&#x79E6;&#x519B;&#x7684;&#x4E24;&#x4E2A;&#x519B;&#x8425;&#x90FD;&#x88AB;&#x653B;&#x7834;&#xFF0C;&#x4E03;&#x540D;&#x90FD;&#x5C09;&#x88AB;&#x6740;&#xFF0C;&#x674E;&#x4FE1;&#x5927;&#x8D25;&#x800C;&#x9003;&#x3002;</p>
<p>&#x79E6;&#x738B;&#x653F;&#x5F97;&#x77E5;&#x4E86;&#x519B;&#x62A5;&#x4E4B;&#x540E;&#x9707;&#x6012;&#xFF0C;&#x624D;&#x4EB2;&#x81EA;&#x53BB;&#x9891;&#x9633;&#x8BF7;&#x738B;&#x7FE6;&#x8001;&#x5C06;&#x519B;&#x91CD;&#x65B0;&#x51FA;&#x5C71;&#xFF0C;&#x8FD9;&#x624D;&#x6709;&#x4E86;&#x4ED6;&#x4EEC;&#x4ECA;&#x65E5;&#x4E4B;&#x884C;&#x3002;&#x53EA;&#x662F;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x79E6;&#x738B;&#x653F;&#x8981;&#x5E26;&#x7740;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x548C;&#x4ED6;&#x4E00;&#x8D77;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x8BA9;&#x5927;&#x516C;&#x5B50;&#x8BF4;&#x4E9B;&#x4ED6;&#x4E0D;&#x597D;&#x8BF4;&#x7684;&#x8F6F;&#x8BDD;&#xFF0C;&#x6BD5;&#x7ADF;&#x5927;&#x516C;&#x5B50;&#x5E74;&#x7EAA;&#x8FD8;&#x8F7B;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x62B9;&#x4E0D;&#x5F00;&#x8138;&#x7684;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x628A;&#x89C6;&#x7EBF;&#x4ECE;&#x8F66;&#x5916;&#x7684;&#x6E20;&#x6C34;&#x519C;&#x7530;&#x4E0A;&#x6536;&#x4E86;&#x56DE;&#x6765;&#xFF0C;&#x8FD9;&#x4E9B;&#x5929;&#x6765;&#x56E0;&#x4E3A;&#x4E00;&#x76F4;&#x5FD9;&#x7740;&#x5904;&#x7406;&#x4F10;&#x695A;&#x6218;&#x7EBF;&#x7684;&#x6B8B;&#x5C40;&#xFF0C;&#x8FD8;&#x6709;&#x51C6;&#x5907;&#x518D;&#x6B21;&#x51FA;&#x5175;&#x7684;&#x7CAE;&#x8349;&#x6B66;&#x5668;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x65F6;&#x95F4;&#x6765;&#x8C08;&#x8BBA;&#x6700;&#x8FD1;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x5BF9;&#x6C34;&#x6DF9;&#x5927;&#x6881;&#x4E00;&#x4E8B;&#xFF0C;&#x7A76;&#x7ADF;&#x662F;&#x6301;&#x4F55;&#x79CD;&#x6001;&#x5EA6;&#x3002;</p>
<p>&#x52A8;&#x4E86;&#x52A8;&#x5507;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x89C9;&#x5F97;&#x6B64;&#x65F6;&#x8FD8;&#x4E0D;&#x662F;&#x8C08;&#x8FD9;&#x79CD;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5468;&#x56F4;&#x7684;&#x4F8D;&#x536B;&#x79BB;&#x5F97;&#x90FD;&#x592A;&#x8FD1;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x786C;&#x662F;&#x6309;&#x4E0B;&#x5FC3;&#x601D;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x6CBF;&#x7740;&#x90D1;&#x56FD;&#x6E20;&#x5F80;&#x5357;&#xFF0C;&#x5C31;&#x5230;&#x4E86;&#x9891;&#x5C71;&#x3002;&#x6B64;&#x5904;&#x6709;&#x4E00;&#x5EA7;&#x79E6;&#x5389;&#x516C;&#x6240;&#x5EFA;&#x7684;&#x5BAB;&#x5BA4;&#xFF0C;&#x56E0;&#x5728;&#x9891;&#x5C71;&#x4E4B;&#x5357;&#xFF0C;&#x6545;&#x540D;&#x4E4B;&#x9891;&#x9633;&#x5BAB;&#x3002;&#x800C;&#x56F4;&#x7740;&#x8FD9;&#x5EA7;&#x9891;&#x9633;&#x5BAB;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x90E1;&#x53BF;&#xFF0C;&#x4FBF;&#x8C13;&#x4E4B;&#x4E3A;&#x9891;&#x9633;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x4FBF;&#x662F;&#x738B;&#x7FE6;&#x8001;&#x5C06;&#x519B;&#x7684;&#x5BB6;&#x4E61;&#x3002;&#x9891;&#x9633;&#x5728;&#x51E0;&#x5341;&#x5E74;&#x524D;&#x8FD8;&#x662F;&#x5C5E;&#x4E8E;&#x6BD4;&#x8F83;&#x8D2B;&#x7620;&#x7684;&#x90E1;&#x53BF;&#xFF0C;&#x5DE6;&#x53F3;&#x90FD;&#x6CA1;&#x6709;&#x6CB3;&#x6D41;&#x800C;&#x8FC7;&#xFF0C;&#x76F4;&#x5230;&#x90D1;&#x56FD;&#x6E20;&#x4FEE;&#x5230;&#x6B64;&#x5904;&#xFF0C;&#x624D;&#x6539;&#x5584;&#x4E86;&#x9887;&#x591A;&#x3002;&#x53C8;&#x56E0;&#x4E3A;&#x738B;&#x7FE6;&#x6210;&#x4E3A;&#x4E0A;&#x5C06;&#x519B;&#x4E4B;&#x540E;&#xFF0C;&#x51FA;&#x8D44;&#x4E3A;&#x65CF;&#x4E2D;&#x7F6E;&#x529E;&#x4E86;&#x4E0D;&#x5C11;&#x7530;&#x4EA7;&#xFF0C;&#x5728;&#x9891;&#x9633;&#x4E5F;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x7247;&#x738B;&#x6C0F;&#x5B97;&#x65CF;&#x7684;&#x805A;&#x96C6;&#x5730;&#x3002;&#x9891;&#x9633;&#x4E61;&#x6C11;&#x4EEC;&#x4ECA;&#x65E5;&#x4E00;&#x65E9;&#x5C31;&#x5F97;&#x5230;&#x4E86;&#x79E6;&#x738B;&#x9A7E;&#x4E34;&#x7684;&#x901A;&#x77E5;&#xFF0C;&#x6545;&#x5728;&#x9053;&#x8DEF;&#x4E24;&#x8FB9;&#x5217;&#x961F;&#x8FCE;&#x63A5;&#x3002;</p>
<p>&#x8F66;&#x961F;&#x76F4;&#x63A5;&#x5C31;&#x5F00;&#x5230;&#x4E86;&#x738B;&#x7FE6;&#x6240;&#x5C45;&#x7684;&#x5E9C;&#x90B8;&#x524D;&#xFF0C;&#x738B;&#x7FE6;&#x5E26;&#x7740;&#x5168;&#x5BB6;&#x8001;&#x5C0F;&#x5728;&#x95E8;&#x53E3;&#x8FCE;&#x63A5;&#x79E6;&#x738B;&#x653F;&#x3002;&#x7B49;&#x6276;&#x82CF;&#x548C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E0B;&#x4E86;&#x8F66;&#x9A7E;&#xFF0C;&#x79E6;&#x738B;&#x653F;&#x5C31;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x62C9;&#x7740;&#x738B;&#x7FE6;&#x5F80;&#x4E66;&#x623F;&#x8BAE;&#x4E8B;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x738B;&#x5BB6;&#x6D3E;&#x51FA;&#x738B;&#x7FE6;&#x7684;&#x65CF;&#x5F1F;&#x63A5;&#x5F85;&#x6276;&#x82CF;&#xFF0C;&#x4E5F;&#x4E0D;&#x7B97;&#x6162;&#x5F85;&#x8FD9;&#x4F4D;&#x5927;&#x516C;&#x5B50;&#x6BBF;&#x4E0B;&#x3002;&#x5B89;&#x6392;&#x4ED6;&#x4EEC;&#x5230;&#x504F;&#x5385;&#x4F11;&#x606F;&#xFF0C;&#x4E0A;&#x4E86;&#x70B9;&#x5FC3;&#x548C;&#x6C64;&#x7FB9;&#xFF0C;&#x5C31;&#x4F53;&#x8D34;&#x5730;&#x79BB;&#x53BB;&#x3002;&#x6276;&#x82CF;&#x4F30;&#x6478;&#x7740;&#x81EA;&#x5BB6;&#x7236;&#x738B;&#x5728;&#x738B;&#x7FE6;&#x9762;&#x524D;&#x7684;&#x4F4E;&#x59FF;&#x6001;&#xFF0C;&#x4E5F;&#x4E0D;&#x597D;&#x8BA9;&#x522B;&#x4EBA;&#x770B;&#x89C1;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x513F;&#x5B50;&#x4E5F;&#x4E00;&#x6837;&#x3002;&#x82E5;&#x662F;&#x4E00;&#x5207;&#x987A;&#x5229;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5C31;&#x6CA1;&#x4ED6;&#x4EC0;&#x4E48;&#x4E8B;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x987A;&#x5229;&#x624D;&#x8F6E;&#x5230;&#x4ED6;&#x51FA;&#x573A;&#x3002;&#x4E0D;&#x8FC7;&#x6276;&#x82CF;&#x89C9;&#x5F97;&#x81EA;&#x5BB6;&#x7236;&#x738B;&#x771F;&#x662F;&#x6709;&#x4E9B;&#x591A;&#x8651;&#x4E86;&#xFF0C;&#x738B;&#x7FE6;&#x8001;&#x5C06;&#x519B;&#x4E00;&#x5FC3;&#x4E3A;&#x56FD;&#xFF0C;&#x7406;&#x5E94;&#x4E0D;&#x4F1A;&#x63A8;&#x62D2;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6276;&#x82CF;&#x5FC3;&#x5B89;&#x7406;&#x5F97;&#x5730;&#x5403;&#x7740;&#x70B9;&#x5FC3;&#x559D;&#x7740;&#x6E29;&#x70ED;&#x9999;&#x751C;&#x7684;&#x6C64;&#x7FB9;&#xFF0C;&#x8FD8;&#x4E0D;&#x5FD8;&#x95EE;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#xFF1A;&#x201C;&#x738B;&#x79BB;&#x90A3;&#x5BB6;&#x4F19;&#x5462;&#xFF1F;&#x600E;&#x4E48;&#x521A;&#x624D;&#x5728;&#x95E8;&#x53E3;&#x6CA1;&#x770B;&#x5230;&#xFF1F;&#x4E0D;&#x662F;&#x8BF4;&#x88AB;&#x738B;&#x8001;&#x5C06;&#x519B;&#x5E26;&#x56DE;&#x9891;&#x9633;&#x64CD;&#x7EC3;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4ED6;&#x968F;&#x738B;&#x5927;&#x5C06;&#x519B;&#x53BB;&#x4F10;&#x9B4F;&#x4E86;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x89E3;&#x91CA;&#x9053;&#xFF0C;&#x521D;&#x4E34;&#x6218;&#x573A;&#x7684;&#x738B;&#x79BB;&#x5176;&#x5B9E;&#x5E76;&#x65E0;&#x519B;&#x804C;&#xFF0C;&#x79E6;&#x56FD;&#x7684;&#x4E00;&#x5207;&#x519B;&#x529F;&#x90FD;&#x662F;&#x9700;&#x8981;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x62FC;&#x6740;&#x51FA;&#x6765;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6276;&#x82CF;&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x5C0F;&#x5175;&#x7684;&#x53BB;&#x5411;&#x4E5F;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E5F;&#x89C9;&#x5F97;&#x7279;&#x610F;&#x8DDF;&#x4ED6;&#x6C47;&#x62A5;&#x6709;&#x4E9B;&#x5947;&#x602A;&#xFF0C;&#x7D22;&#x6027;&#x4E5F;&#x5C31;&#x4E00;&#x76F4;&#x6CA1;&#x8BB2;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x95FB;&#x8A00;&#x5931;&#x7B11;&#xFF0C;&#x653E;&#x4E0B;&#x624B;&#x4E2D;&#x7684;&#x6C64;&#x7897;&#xFF1A;&#x201C;&#x90A3;&#x4ED6;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5E86;&#x5E78;&#x8FD8;&#x662F;&#x5931;&#x671B;&#x4E86;&#xFF0C;&#x5927;&#x6881;&#x57CE;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x4ED6;&#x7684;&#x519B;&#x529F;&#x5012;&#x4E5F;&#x65E0;&#x4ECE;&#x8D5A;&#x8D77;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4ED6;&#x8BF4;&#x4ED6;&#x5DF2;&#x7ECF;&#x53BB;&#x4E0E;&#x9A7B;&#x624E;&#x5728;&#x695A;&#x5730;&#x7684;&#x8499;&#x606C;&#x5C06;&#x519B;&#x4F1A;&#x548C;&#xFF0C;&#x7B49;&#x738B;&#x8001;&#x5C06;&#x519B;&#x51FA;&#x6218;&#x540E;&#x4E00;&#x8D77;&#x53C2;&#x52A0;&#x4F10;&#x695A;&#x4E4B;&#x6218;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x60F3;&#x8D77;&#x5728;&#x4FE1;&#x4E2D;&#x738B;&#x79BB;&#x6240;&#x8BF4;&#x7684;&#x6CA1;&#x53C2;&#x52A0;&#x5230;&#x771F;&#x6B63;&#x6218;&#x4E89;&#x7684;&#x62B1;&#x6028;&#xFF0C;&#x8138;&#x4E0A;&#x5C31;&#x4E0D;&#x7981;&#x5E26;&#x4E86;&#x4E9B;&#x8BB8;&#x7B11;&#x5BB9;&#x3002;&#x4ED6;&#x5E73;&#x65E5;&#x91CC;&#x8138;&#x4E0A;&#x6302;&#x7740;&#x7684;&#x7B11;&#x5BB9;&#x90FD;&#x662F;&#x7ECF;&#x8FC7;&#x65E0;&#x6570;&#x6B21;&#x5FAE;&#x8C03;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x8138;&#x4E0A;&#x8986;&#x4E86;&#x4E00;&#x5C42;&#x5047;&#x9762;&#x5177;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x7B11;&#x5BB9;&#x5012;&#x662F;&#x96BE;&#x5F97;&#x5730;&#x5E26;&#x51FA;&#x4E86;&#x51E0;&#x5206;&#x771F;&#x5FC3;&#x3002;</p>
<p>&#x65C1;&#x4EBA;&#x4E5F;&#x8BB8;&#x662F;&#x5206;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x4E0E;&#x4E4B;&#x671D;&#x5915;&#x76F8;&#x5904;&#x597D;&#x51E0;&#x5E74;&#x7684;&#x6276;&#x82CF;&#x4E00;&#x773C;&#x5C31;&#x770B;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x772F;&#x4E86;&#x772F;&#x90A3;&#x53CC;&#x9057;&#x4F20;&#x81EA;&#x79E6;&#x738B;&#x653F;&#x7684;&#x9E70;&#x76EE;&#x3002;&#x4ED6;&#x7528;&#x624B;&#x6307;&#x6469;&#x6332;&#x7740;&#x9762;&#x524D;&#x7684;&#x6C64;&#x7897;&#x8FB9;&#x7F18;&#xFF0C;&#x62C9;&#x957F;&#x4E86;&#x58F0;&#x97F3;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x5730;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x54E6;&#xFF1F;&#x4F60;&#x4EEC;&#x4E92;&#x901A;&#x4E66;&#x4FE1;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x540C;&#x6218;&#x62A5;&#x4E00;&#x8D77;&#x9001;&#x5230;&#x7684;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x5012;&#x662F;&#x4E0D;&#x751A;&#x5728;&#x610F;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x5F20;&#x5E1B;&#x4E66;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x70B9;&#x7279;&#x6743;&#x738B;&#x5BB6;&#x8FD8;&#x662F;&#x6709;&#x7684;&#x3002;</p>
<p>&#x201C;&#x8FDE;&#x738B;&#x79BB;&#x90FD;&#x7B03;&#x5B9A;&#x81EA;&#x5DF1;&#x7237;&#x7237;&#x4F1A;&#x51FA;&#x5C71;&#x4F10;&#x695A;&#xFF0C;&#x738B;&#x4E0A;&#x4ECA;&#x65E5;&#x4E0D;&#x4F1A;&#x767D;&#x6765;&#x4E00;&#x8D9F;&#x3002;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x7565;&#x7565;&#x6311;&#x4E86;&#x6311;&#x7709;&#xFF0C;&#x4ED6;&#x5012;&#x662F;&#x6CA1;&#x60F3;&#x5230;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x548C;&#x738B;&#x5BB6;&#x7684;&#x5AE1;&#x5B59;&#x5C45;&#x7136;&#x79C1;&#x4E0B;&#x8FD8;&#x6709;&#x4E66;&#x4FE1;&#x5F80;&#x6765;&#xFF1F;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x89C1;&#x9762;&#x5C31;&#x52BF;&#x5982;&#x6C34;&#x706B;&#x5417;&#xFF1F;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6CA1;&#x60F3;&#x5230;&#x81EA;&#x5BB6;&#x6BBF;&#x4E0B;&#x5173;&#x6CE8;&#x7684;&#x91CD;&#x70B9;&#x5B8C;&#x5168;&#x8DD1;&#x504F;&#xFF0C;&#x4E0D;&#x8FC7;&#x89C1;&#x5468;&#x56F4;&#x6CA1;&#x6709;&#x5916;&#x4EBA;&#x5728;&#xFF0C;&#x5C31;&#x60F3;&#x65C1;&#x6572;&#x4FA7;&#x51FB;&#x4E00;&#x4E0B;&#x6276;&#x82CF;&#x5173;&#x4E8E;&#x6C34;&#x6DF9;&#x5927;&#x6881;&#x4E4B;&#x8BA1;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x4ED6;&#x4E00;&#x76F4;&#x6CA1;&#x8DDF;&#x6276;&#x82CF;&#x5766;&#x767D;&#x6B64;&#x4E8B;&#x662F;&#x4ED6;&#x6240;&#x732E;&#x7684;&#x8BA1;&#x7B56;&#xFF0C;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x6015;&#x88AB;&#x5BF9;&#x65B9;&#x5475;&#x65A5;&#x624B;&#x6BB5;&#x6B8B;&#x5FCD;&#x3002;&#x4F46;&#x6B64;&#x4E8B;&#x867D;&#x7136;&#x4ED6;&#x60F3;&#x5F97;&#x900F;&#x5F7B;&#xFF0C;&#x53EF;&#x5B9E;&#x9645;&#x4E0A;&#x5374;&#x4E00;&#x76F4;&#x7EA0;&#x7ED3;&#x5728;&#x5FC3;&#x95F4;&#xFF0C;&#x8BA9;&#x4ED6;&#x8F97;&#x8F6C;&#x53CD;&#x4FA7;&#xFF0C;&#x5982;&#x679C;&#x653F;&#x89C1;&#x4E0D;&#x540C;&#xFF0C;&#x4EE5;&#x540E;&#x7684;&#x77DB;&#x76FE;&#x80AF;&#x5B9A;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4ED6;&#x505A;&#x4E8B;&#x4E5F;&#x4F1A;&#x675F;&#x624B;&#x675F;&#x811A;&#x3002;&#x800C;&#x6B64;&#x4E8B;&#x6B63;&#x597D;&#x662F;&#x8BD5;&#x63A2;&#x5BF9;&#x65B9;&#x5E95;&#x7EBF;&#x7684;&#x4E00;&#x5757;&#x6572;&#x95E8;&#x7816;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E5F;&#x662F;&#x60F3;&#x8981;&#x597D;&#x597D;&#x95EE;&#x95EE;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x4F55;&#x65F6;&#x4E0E;&#x738B;&#x5BB6;&#x5C0F;&#x5B50;&#x5173;&#x7CFB;&#x90A3;&#x4E48;&#x597D;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x4E24;&#x4EBA;&#x90FD;&#x8FD8;&#x672A;&#x5F00;&#x53E3;&#xFF0C;&#x5916;&#x9762;&#x5C31;&#x6765;&#x4EBA;&#x6572;&#x95E8;&#x8BF4;&#x738B;&#x8001;&#x5C06;&#x519B;&#x6709;&#x8BF7;&#x3002;</p>
<p>&#x5C45;&#x7136;&#x8FD8;&#x771F;&#x6765;&#x8BF7;&#x4EBA;&#x4E86;&#xFF1F;&#x79E6;&#x738B;&#x6CA1;&#x6709;&#x8BF4;&#x670D;&#x738B;&#x8001;&#x5C06;&#x519B;&#x5417;&#xFF1F;&#x4E3A;&#x4F55;&#x8FD9;&#x4E48;&#x5FEB;&#xFF1F;&#x4E0D;&#x591A;&#x52AA;&#x529B;&#x52AA;&#x529B;&#x5417;&#xFF1F;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x672C;&#x60F3;&#x7559;&#x5728;&#x504F;&#x5385;&#x7B49;&#x5019;&#xFF0C;&#x53EF;&#x6765;&#x4EBA;&#x5374;&#x8BF4;&#x8001;&#x5C06;&#x519B;&#x6709;&#x8BF7;&#x7518;&#x4E0A;&#x537F;&#x4E5F;&#x540C;&#x53BB;&#x3002;</p>
<p>&#x4E24;&#x4EBA;&#x5BF9;&#x89C6;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x6EE1;&#x8179;&#x7591;&#x95EE;&#x5730;&#x8FDB;&#x4E86;&#x6B63;&#x5385;&#x3002;&#x4E00;&#x89C1;&#x5385;&#x5185;&#x4E00;&#x541B;&#x4E00;&#x81E3;&#x8138;&#x4E0A;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x6B63;&#x4E8B;&#x80AF;&#x5B9A;&#x662F;&#x90FD;&#x8C08;&#x59A5;&#x4E86;&#x3002;&#x5750;&#x5728;&#x4E3B;&#x4F4D;&#x4E0A;&#x7684;&#x79E6;&#x738B;&#x653F;&#x5E26;&#x7740;&#x4E00;&#x8138;&#x8F7B;&#x677E;&#x7684;&#x7B11;&#x610F;&#xFF0C;&#x5378;&#x4E0B;&#x4E86;&#x5728;&#x54B8;&#x9633;&#x5BAB;&#x65F6;&#x7684;&#x5A01;&#x4E25;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5012;&#x662F;&#x6BD4;&#x5B9E;&#x9645;&#x5E74;&#x9F84;&#x8981;&#x5E74;&#x8F7B;&#x4E0D;&#x5C11;&#x3002;&#x8FD9;&#x4E16;&#x95F4;&#x5DF2;&#x7ECF;&#x5F88;&#x5C11;&#x80FD;&#x6709;&#x4EBA;&#x8BA9;&#x4ED6;&#x5982;&#x6B64;&#x653E;&#x4E0B;&#x6212;&#x5FC3;&#xFF0C;&#x800C;&#x738B;&#x7FE6;&#x6B63;&#x662F;&#x5C11;&#x6709;&#x7684;&#x51E0;&#x4EBA;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x79E6;&#x56FD;&#x5E74;&#x8FC8;&#x7684;&#x4E0A;&#x5C06;&#x519B;&#x966A;&#x5750;&#x5728;&#x5BA2;&#x4F4D;&#xFF0C;&#x738B;&#x5BB6;&#x90FD;&#x662F;&#x6B63;&#x5B97;&#x7684;&#x897F;&#x79E6;&#x5B50;&#x5F1F;&#xFF0C;&#x8EAB;&#x6750;&#x9AD8;&#x5927;&#x9B41;&#x68A7;&#xFF0C;&#x738B;&#x7FE6;&#x867D;&#x7136;&#x5DF2;&#x8FC7;&#x82B1;&#x7532;&#x4E4B;&#x5E74;&#xFF0C;&#x4F46;&#x4F9D;&#x65E7;&#x7CBE;&#x795E;&#x77CD;&#x94C4;&#xFF0C;&#x5750;&#x59FF;&#x633A;&#x62D4;&#xFF0C;&#x968F;&#x65F6;&#x90FD;&#x80FD;&#x62AB;&#x6302;&#x4E0A;&#x9635;&#x3002;&#x679C;&#x7136;&#x8BF4;&#x4EC0;&#x4E48;&#x8C22;&#x75C5;&#x800C;&#x5F52;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x501F;&#x53E3;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x606D;&#x606D;&#x656C;&#x656C;&#x5730;&#x671D;&#x7236;&#x738B;&#x548C;&#x738B;&#x8001;&#x5C06;&#x519B;&#x89C1;&#x793C;&#xFF0C;&#x624D;&#x521A;&#x76F4;&#x8D77;&#x8EAB;&#xFF0C;&#x5C31;&#x542C;&#x79E6;&#x738B;&#x653F;&#x8DDF;&#x738B;&#x7FE6;&#x7B11;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x5C06;&#x519B;&#x77E5;&#x5BE1;&#x4EBA;&#x6765;&#xFF0C;&#x4FBF;&#x8BF4;&#x8981;&#x89C1;&#x7518;&#x4E0A;&#x537F;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x89C1;&#x77E3;&#xFF0C;&#x53EF;&#x5426;&#x4E3A;&#x5BE1;&#x4EBA;&#x89E3;&#x60D1;&#xFF1F;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x8FD9;&#x624D;&#x77E5;&#x9053;&#x4ED6;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x6CBE;&#x4E86;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x7684;&#x5149;&#xFF0C;&#x8BB6;&#x5F02;&#x5730;&#x62AC;&#x8D77;&#x5934;&#x3002;</p>
<p>&#x800C;&#x7AD9;&#x5728;&#x4ED6;&#x8EAB;&#x540E;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5374;&#x76F4;&#x89C9;&#x4E8B;&#x60C5;&#x4E0D;&#x5999;&#xFF0C;&#x738B;&#x7FE6;&#x548C;&#x4ED6;&#x6709;&#x4EC0;&#x4E48;&#x4EA4;&#x96C6;&#xFF1F;&#x7EDD;&#x5BF9;&#x5C31;&#x662F;&#x90A3;&#x6761;&#x9526;&#x56CA;&#x5999;&#x8BA1;&#xFF01;</p>
<p>&#x679C;&#x7136;&#xFF0C;&#x738B;&#x7FE6;&#x6C14;&#x5B9A;&#x795E;&#x95F2;&#x5730;&#x5F00;&#x53E3;&#x9053;&#xFF1A;&#x201C;&#x7980;&#x738B;&#x4E0A;&#xFF0C;&#x4F10;&#x9B4F;&#x7684;&#x519B;&#x529F;&#x8FD8;&#x6709;&#x7518;&#x4E0A;&#x537F;&#x4E00;&#x4EFD;&#xFF0C;&#x90A3;&#x6C34;&#x6DF9;&#x5927;&#x6881;&#x4E4B;&#x8BA1;&#xFF0C;&#x6B63;&#x662F;&#x4ED6;&#x9001;&#x4E0E;&#x5B59;&#x513F;&#x738B;&#x79BB;&#x7684;&#x3002;&#x201D;</p>
<p>&#x4E0D;&#x6562;&#x62AC;&#x8D77;&#x5934;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#xFF0C;&#x7ACB;&#x523B;&#x5C31;&#x611F;&#x89C9;&#x5230;&#x8EAB;&#x4FA7;&#x6276;&#x82CF;&#x6295;&#x5C04;&#x8FC7;&#x6765;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x4F46;&#x4ED6;&#x5DF2;&#x7ECF;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x3002;</p>
<p>&#x738B;&#x7FE6;&#x771F;&#x4E0D;&#x6127;&#x662F;&#x8001;&#x8C0B;&#x6DF1;&#x7B97;&#xFF0C;&#x4ED6;&#x5FC3;&#x5E95;&#x7684;&#x90A3;&#x4E9B;&#x5C0F;&#x5FC3;&#x601D;&#xFF0C;&#x5728;&#x5BF9;&#x65B9;&#x9762;&#x524D;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5F62;&#x540C;&#x900F;&#x660E;&#x3002;&#x4ED6;&#x672C;&#x60F3;&#x8BA9;&#x738B;&#x5BB6;&#x4E0D;&#x52A8;&#x58F0;&#x8272;&#x5730;&#x6B20;&#x4ED6;&#x4E00;&#x4E2A;&#x5929;&#x5927;&#x7684;&#x4EBA;&#x60C5;&#xFF0C;&#x7B49;&#x5230;&#x9700;&#x8981;&#x7684;&#x65F6;&#x5019;&#x518D;&#x8FDE;&#x672C;&#x5E26;&#x5229;&#x5730;&#x8BA8;&#x56DE;&#x6765;&#xFF0C;&#x7ED3;&#x679C;&#x53CD;&#x800C;&#x5F04;&#x5DE7;&#x6210;&#x62D9;&#x3002;&#x738B;&#x7FE6;&#x8F7B;&#x98D8;&#x98D8;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4FBF;&#x5728;&#x79E6;&#x738B;&#x9762;&#x524D;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x5766;&#x5766;&#x8361;&#x8361;&#x5730;&#x644A;&#x5F00;&#x6765;&#xFF0C;&#x65E2;&#x626B;&#x9664;&#x4E86;&#x672A;&#x6765;&#x7684;&#x540E;&#x60A3;&#xFF0C;&#x4E5F;&#x7EE7;&#x7EED;&#x8D62;&#x5F97;&#x4E86;&#x79E6;&#x738B;&#x7684;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>&#x201C;&#x54E6;&#xFF1F;&#x201D;&#x79E6;&#x738B;&#x610F;&#x5473;&#x4E0D;&#x660E;&#x5730;&#x53D1;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5355;&#x97F3;&#xFF0C;&#x5374;&#x8BA9;&#x4EBA;&#x542C;&#x4E0D;&#x51FA;&#x6765;&#x4ED6;&#x7684;&#x559C;&#x6012;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5012;&#x662F;&#x4E0D;&#x600E;&#x4E48;&#x62C5;&#x5FC3;&#x79E6;&#x738B;&#x653F;&#x591A;&#x5FC3;&#xFF0C;&#x53CD;&#x6B63;&#x4ED6;&#x5C31;&#x662F;&#x6276;&#x82CF;&#x7684;&#x4F8D;&#x8BFB;&#xFF0C;&#x4E0D;&#x4E3A;&#x6276;&#x82CF;&#x7740;&#x60F3;&#x53C8;&#x4E3A;&#x8C01;&#x5462;&#xFF1F;&#x5F53;&#x521D;&#x79E6;&#x738B;&#x653F;&#x6D3E;&#x4ED6;&#x5230;&#x6276;&#x82CF;&#x8EAB;&#x8FB9;&#xFF0C;&#x4E0D;&#x4E5F;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5982;&#x6B64;&#x5417;&#xFF1F;&#x4EE4;&#x4ED6;&#x5FD0;&#x5FD1;&#x4E0D;&#x5B89;&#x7684;&#xFF0C;&#x662F;&#x6276;&#x82CF;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x8FD9;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x6700;&#x574F;&#x7684;&#x60C5;&#x51B5;&#x4E86;&#x3002;</p>
<p>&#x82E5;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x65E9;&#x5C31;&#x548C;&#x6276;&#x82CF;&#x8BF4;&#x6B64;&#x4E8B;&#xFF0C;&#x4E5F;&#x603B;&#x6BD4;&#x4ED6;&#x4ECE;&#x522B;&#x4EBA;&#x53E3;&#x4E2D;&#x77E5;&#x9053;&#x8981;&#x597D;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x73B0;&#x4ECA;&#x4ED6;&#x5374;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x6276;&#x82CF;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x8FDE;&#x5FD9;&#x5E94;&#x5BF9;&#x79E6;&#x738B;&#x7684;&#x7591;&#x95EE;&#xFF0C;&#x606D;&#x656C;&#x800C;&#x53C8;&#x8C28;&#x614E;&#x5730;&#x63AA;&#x8F9E;&#x9053;&#xFF1A;&#x201C;&#x53EA;&#x662F;&#x95F2;&#x65F6;&#x770B;&#x4E66;&#x6240;&#x601D;&#xFF0C;&#x4E0D;&#x6562;&#x76F4;&#x63A5;&#x52B3;&#x70E6;&#x738B;&#x5927;&#x5C06;&#x519B;&#x3002;&#x201D;&#x5176;&#x5B9E;&#x4ED6;&#x8BF4;&#x5F97;&#x5BA2;&#x6C14;&#xFF0C;&#x82E5;&#x662F;&#x4ED6;&#x628A;&#x8FD9;&#x8BA1;&#x7B56;&#x5F53;&#x65F6;&#x5C31;&#x9012;&#x7ED9;&#x738B;&#x8D32;&#xFF0C;&#x540E;&#x8005;&#x80AF;&#x5B9A;&#x4F1A;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#x3002;&#x6700;&#x540E;&#x8FD9;&#x4E2A;&#x7ED3;&#x679C;&#xFF0C;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x5404;&#x65B9;&#x535A;&#x5F08;&#xFF0C;&#x738B;&#x8D32;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x6700;&#x597D;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x738B;&#x7FE6;&#x4E5F;&#x77E5;&#x6653;&#x6B64;&#x70B9;&#xFF0C;&#x4ED6;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x628A;&#x53CC;&#x65B9;&#x79C1;&#x5E95;&#x4E0B;&#x7684;&#x4EA4;&#x5F80;&#x7ED9;&#x6446;&#x5230;&#x53F0;&#x9762;&#x4E0A;&#xFF0C;&#x662F;&#x505A;&#x7ED9;&#x79E6;&#x738B;&#x770B;&#x7684;&#x3002;&#x4ED6;&#x4E5F;&#x4E0D;&#x613F;&#x5E73;&#x767D;&#x5F97;&#x7F6A;&#x8FD9;&#x4F4D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x4E0B;&#x548C;&#x7166;&#x5730;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x6709;&#x529F;&#x5C31;&#x8981;&#x884C;&#x8D4F;&#xFF0C;&#x8001;&#x592B;&#x8FD9;&#x662F;&#x4E0D;&#x60F3;&#x4E0A;&#x537F;&#x4E00;&#x7247;&#x82E6;&#x5FC3;&#x88AB;&#x57CB;&#x6CA1;&#x3002;&#x201D;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7684;&#x5507;&#x89D2;&#x62BD;&#x6410;&#x4E86;&#x4E24;&#x4E0B;&#xFF0C;&#x738B;&#x7FE6;&#x8BF4;&#x7684;&#x7406;&#x7531;&#x592A;&#x51A0;&#x5195;&#x5802;&#x7687;&#x4E86;&#xFF0C;&#x4ED6;&#x5B9E;&#x5728;&#x662F;&#x65E0;&#x4ECE;&#x6307;&#x8D23;&#xFF0C;&#x53EA;&#x80FD;&#x505A;&#x8C26;&#x900A;&#x72B6;&#xFF0C;&#x548C;&#x8FD9;&#x4F4D;&#x738B;&#x8001;&#x5C06;&#x519B;&#x4E92;&#x76F8;&#x5BA2;&#x6C14;&#x5439;&#x6367;&#x4E86;&#x4E24;&#x53E5;&#x3002;&#x8FD9;&#x738B;&#x8001;&#x5C06;&#x519B;&#x5706;&#x6ED1;&#x81F3;&#x6781;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x63A8;&#x6D4B;&#x5F97;&#x5230;&#xFF0C;&#x738B;&#x7FE6;&#x8FD9;&#x56DE;&#x505A;&#x8DB3;&#x4E86;&#x59FF;&#x6001;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x80AF;&#x5B9A;&#x662F;&#x8981;&#x81EA;&#x6C61;&#x4EE5;&#x6C42;&#x79E6;&#x738B;&#x7EDD;&#x5BF9;&#x7684;&#x4FE1;&#x4EFB;&#x4E86;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x79E6;&#x738B;&#x653F;&#x968F;&#x53E3;&#x4E0B;&#x4E86;&#x5C01;&#x8D4F;&#x65E8;&#x610F;&#xFF0C;&#x624D;&#x5141;&#x4E86;&#x4E24;&#x4EBA;&#x79BB;&#x5F00;&#xFF0C;&#x60F3;&#x5FC5;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x8BDD;&#x9700;&#x8981;&#x548C;&#x738B;&#x7FE6;&#x79C1;&#x4E0B;&#x8BF4;&#x3002;</p>
<p>&#x4E00;&#x51FA;&#x4E86;&#x6B63;&#x5385;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5C31;&#x89C9;&#x5F97;&#x4E0D;&#x597D;&#xFF0C;&#x5927;&#x516C;&#x5B50;&#x5728;&#x524D;&#x9762;&#x8D70;&#x5F97;&#x98DE;&#x5FEB;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x9700;&#x8981;&#x5C0F;&#x8DD1;&#x624D;&#x80FD;&#x8DDF;&#x5F97;&#x4E0A;&#x3002;&#x6B64;&#x65F6;&#x4ED6;&#x4E5F;&#x4E0D;&#x7BA1;&#x4E22;&#x4E0D;&#x4E22;&#x4EBA;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x6293;&#x4F4F;&#x4E86;&#x6276;&#x82CF;&#x7684;&#x888D;&#x8896;&#xFF0C;&#x7EA0;&#x7ED3;&#x5730;&#x89E3;&#x91CA;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x662F;&#x6211;&#x4E0D;&#x60F3;&#x8BF4;&#xFF0C;&#x662F;&#x2026;&#x2026;&#x662F;&#x5B9E;&#x5728;&#x2026;&#x2026;&#x603B;&#x662F;&#x5F00;&#x4E0D;&#x4E86;&#x53E3;&#x3002;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x5E76;&#x6CA1;&#x6709;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x62FD;&#x56DE;&#x4E86;&#x888D;&#x89D2;&#xFF0C;&#x4F46;&#x811A;&#x6B65;&#x5374;&#x653E;&#x6162;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E00;&#x8DEF;&#x5FC3;&#x70E6;&#x610F;&#x4E71;&#x5730;&#x8DDF;&#x968F;&#x7740;&#x6276;&#x82CF;&#x8D70;&#x56DE;&#x504F;&#x5385;&#xFF0C;&#x8111;&#x6D77;&#x91CC;&#x63A8;&#x884D;&#x7740;&#x5404;&#x79CD;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x8D8A;&#x60F3;&#x8138;&#x8272;&#x5C31;&#x8D8A;&#x96BE;&#x770B;&#x3002;&#x867D;&#x7136;&#x4ED6;&#x4EE5;&#x524D;&#x8FD8;&#x60F3;&#x7740;&#x8981;&#x79BB;&#x5F00;&#x6276;&#x82CF;&#xFF0C;&#x53E6;&#x6295;&#x660E;&#x4E3B;&#x3002;&#x4F46;&#x8FD9;&#x4E48;&#x51E0;&#x5E74;&#x76F8;&#x5904;&#x4E0B;&#x6765;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x773C;&#x524D;&#x8FD9;&#x4F4D;&#x5927;&#x516C;&#x5B50;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x4ED6;&#x6700;&#x597D;&#x7684;&#x9009;&#x62E9;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4ED6;&#x80AF;&#x8D39;&#x5C3D;&#x4E00;&#x5207;&#x5FC3;&#x601D;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4ED6;&#x662F;&#x771F;&#x7684;&#x60F3;&#x8981;&#x8F85;&#x4F50;&#x6276;&#x82CF;&#x767B;&#x4E0A;&#x90A3;&#x5C0A;&#x738B;&#x5EA7;&#x3002;</p>
<p>&#x7709;&#x5934;&#x8D8A;&#x9501;&#x8D8A;&#x7D27;&#xFF0C;&#x5374;&#x5FFD;&#x7136;&#x611F;&#x5230;&#x4E00;&#x70B9;&#x6E29;&#x70ED;&#x6309;&#x5728;&#x4E86;&#x4ED6;&#x7684;&#x7709;&#x5FC3;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x8BB6;&#x7136;&#x62AC;&#x5934;&#xFF0C;&#x53D1;&#x73B0;&#x6276;&#x82CF;&#x6B63;&#x4F38;&#x51FA;&#x624B;&#x6307;&#x629A;&#x5E73;&#x4E86;&#x4ED6;&#x7709;&#x95F4;&#x7684;&#x8936;&#x76B1;&#xFF0C;&#x9762;&#x4E0A;&#x5168;&#x662F;&#x590D;&#x6742;&#x96BE;&#x8FA8;&#x7684;&#x8868;&#x60C5;&#x3002;</p>
<p>&#x201C;&#x8BE5;&#x751F;&#x6C14;&#x7684;&#x4E0D;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x624D;&#x5BF9;&#x5417;&#xFF1F;&#x201D;&#x6276;&#x82CF;&#x770B;&#x7740;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x96BE;&#x5F97;&#x76B1;&#x8D77;&#x6765;&#x7684;&#x8138;&#xFF0C;&#x6536;&#x8D77;&#x4E86;&#x773C;&#x4E2D;&#x4E00;&#x95EA;&#x800C;&#x8FC7;&#x7684;&#x7B11;&#x610F;&#xFF0C;&#x8083;&#x5BB9;&#x9053;&#xFF0C;&#x201C;&#x6BD5;&#x4E4B;&#xFF0C;&#x6211;&#x611F;&#x8C22;&#x4F60;&#x4E3A;&#x6211;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#x3002;&#x201D;</p>
<p>&#x542C;&#x5230;&#x4E86;&#x611F;&#x8C22;&#x4E4B;&#x8BED;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7684;&#x8868;&#x60C5;&#x5374;&#x5E76;&#x672A;&#x8F7B;&#x677E;&#xFF0C;&#x53CD;&#x800C;&#x8D8A;&#x53D1;&#x51DD;&#x91CD;&#x4E86;&#x4E0B;&#x53BB;&#x3002;&#x8FD9;&#x662F;&#x5728;&#x603B;&#x7ED3;&#x9648;&#x8BCD;&#xFF1F;&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x4ED6;&#x6536;&#x62FE;&#x8D70;&#x4EBA;&#xFF1F;&#x53C8;&#x6216;&#x8005;&#x6015;&#x4ED6;&#x53BB;&#x522B;&#x7684;&#x5144;&#x5F1F;&#x90A3;&#xFF0C;&#x76F4;&#x63A5;&#x6D3E;&#x4ED6;&#x5230;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#xFF0C;&#x4E0D;&#x5F97;&#x63A5;&#x89E6;&#x673A;&#x8981;&#x4E8B;&#x52A1;&#xFF1F;</p>
<p>&#x6BD5;&#x7ADF;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x5FCD;&#x53D7;&#x5C5E;&#x4E0B;&#x81EA;&#x4F5C;&#x4E3B;&#x5F20;&#xFF0C;&#x800C;&#x4E14;&#x2026;&#x2026;&#x800C;&#x4E14;&#x636E;&#x8BF4;&#x6C34;&#x6DF9;&#x5927;&#x6881;&#x4E4B;&#x65F6;&#xFF0C;&#x5927;&#x6881;&#x57CE;&#x4E2D;&#x4E5F;&#x6709;&#x8BB8;&#x591A;&#x767E;&#x59D3;&#x4F24;&#x4EA1;&#xFF0C;&#x8FD9;&#x4E9B;&#x6740;&#x5B7D;&#xFF0C;&#x591A;&#x5C11;&#x4E5F;&#x4F1A;&#x7B97;&#x5728;&#x4ED6;&#x7684;&#x8EAB;&#x4E0A;&#x2026;&#x2026;</p>
<p>&#x201C;&#x7136;&#x800C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x770B;&#x5427;&#xFF0C;&#x679C;&#x7136;&#x6709;&#x8F6C;&#x6298;&#x3002;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7684;&#x795E;&#x60C5;&#x5DF2;&#x7ECF;&#x843D;&#x5BDE;&#x4E86;&#x4E0B;&#x53BB;&#xFF0C;&#x4E00;&#x53CC;&#x660E;&#x4EAE;&#x7684;&#x773C;&#x77B3;&#x4E5F;&#x9EEF;&#x6DE1;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x51E0;&#x4E4E;&#x5C31;&#x60F3;&#x63A9;&#x8033;&#x4E0D;&#x542C;&#x3002;</p>
<p>&#x4E00;&#x53CC;&#x5927;&#x624B;&#x6309;&#x4F4F;&#x4E86;&#x4ED6;&#x7684;&#x53CC;&#x80A9;&#xFF0C;&#x5F3A;&#x8FEB;&#x4ED6;&#x4E0D;&#x8981;&#x9003;&#x907F;&#xFF0C;&#x53EA;&#x542C;&#x7740;&#x6276;&#x82CF;&#x4E00;&#x5B57;&#x4E00;&#x987F;&#x5730;&#x6C89;&#x58F0;&#x9053;&#xFF1A;&#x201C;&#x6BD5;&#x4E4B;&#xFF0C;&#x4E0D;&#x8BB8;&#x518D;&#x7792;&#x7740;&#x6211;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x4E0D;&#x76F8;&#x4FE1;&#x4F60;&#xFF0C;&#x800C;&#x662F;&#x6015;&#x4F60;&#x4F1A;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x5B81;&#x53EF;&#x635F;&#x5BB3;&#x81EA;&#x5DF1;&#x3001;&#x4E5F;&#x8981;&#x6210;&#x5C31;&#x7684;&#x67D0;&#x4E9B;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x95FB;&#x8A00;&#x4E00;&#x6014;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BDD;&#x5E76;&#x4E0D;&#x662F;&#x4ED6;&#x80FD;&#x731C;&#x60F3;&#x5230;&#x7684;&#x3002;&#x4ED6;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x5BF9;&#x4E0A;&#x6276;&#x82CF;&#x7684;&#x53CC;&#x773C;&#xFF0C;&#x770B;&#x51FA;&#x5BF9;&#x65B9;&#x8BA4;&#x771F;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4E0D;&#x7981;&#x7591;&#x60D1;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x2026;&#x2026;&#x597D;&#x50CF;&#x4E0E;&#x6B64;&#x4E8B;&#x65E0;&#x5173;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x597D;&#xFF0C;&#x4F60;&#x60F3;&#x8BF4;&#x6B64;&#x4E8B;&#xFF0C;&#x90A3;&#x5C31;&#x8BF4;&#x6B64;&#x4E8B;&#x3002;&#x201D;&#x6276;&#x82CF;&#x51E0;&#x4E4E;&#x90FD;&#x8981;&#x88AB;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x6C14;&#x7B11;&#x4E86;&#xFF0C;&#x653E;&#x5F00;&#x540E;&#x8005;&#xFF0C;&#x201C;&#x4E3A;&#x4F55;&#x4E0D;&#x8DDF;&#x6211;&#x8BF4;&#xFF1F;&#x662F;&#x89C9;&#x5F97;&#x6211;&#x4F1A;&#x5475;&#x65A5;&#x4F60;&#x8349;&#x83C5;&#x4EBA;&#x547D;&#xFF1F;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x54AC;&#x4E86;&#x54AC;&#x4E0B;&#x5507;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x5FC3;&#x5E95;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x6CA1;&#x6709;&#x4E0A;&#x8FC7;&#x6218;&#x573A;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x5730;&#x9762;&#x5BF9;&#x8FC7;&#x751F;&#x6B7B;&#x4E00;&#x77AC;&#x7684;&#x6B8B;&#x9177;&#xFF0C;&#x5728;&#x60F3;&#x51FA;&#x6C34;&#x6DF9;&#x5927;&#x6881;&#x7684;&#x8BA1;&#x7B56;&#x540E;&#xFF0C;&#x4E5F;&#x662F;&#x51ED;&#x7740;&#x5C11;&#x5E74;&#x610F;&#x6C14;&#xFF0C;&#x624D;&#x6CA1;&#x7EC6;&#x60F3;&#x5C31;&#x7ED9;&#x738B;&#x79BB;&#x9012;&#x4E86;&#x7EEB;&#x9526;&#x56CA;&#x3002;</p>
<p>&#x524D;&#x7EBF;&#x6218;&#x62A5;&#x4F20;&#x6765;&#x65F6;&#xFF0C;&#x4ED6;&#x6574;&#x591C;&#x6574;&#x591C;&#x90FD;&#x7761;&#x4E0D;&#x597D;&#xFF0C;&#x89C9;&#x5F97;&#x80A9;&#x5934;&#x80F8;&#x53E3;&#x538B;&#x7740;&#x7684;&#xFF0C;&#x5168;&#x90FD;&#x662F;&#x9C9C;&#x8840;&#x548C;&#x4EBA;&#x547D;&#xFF0C;&#x8BA9;&#x4ED6;&#x51E0;&#x4E4E;&#x5598;&#x4E0D;&#x8FC7;&#x6C14;&#x6765;&#x3002;</p>
<p>&#x201C;&#x662D;&#x738B;&#x5341;&#x4E09;&#x5E74;&#xFF0C;&#x767D;&#x8D77;&#x8FC1;&#x4EFB;&#x5DE6;&#x66F4;&#xFF0C;&#x51FA;&#x5175;&#x4F0A;&#x9619;&#xFF0C;&#x653B;&#x97E9;&#x3001;&#x9B4F;&#x4E8C;&#x56FD;&#xFF0C;&#x65A9;&#x83B7;&#x9996;&#x7EA7;&#x4E8C;&#x5341;&#x56DB;&#x4E07;&#x3002;</p>
<p>&#x201C;&#x662D;&#x738B;&#x4E8C;&#x5341;&#x4E5D;&#x5E74;&#xFF0C;&#x653B;&#x695A;&#x4E8E;&#x9122;&#x51B3;&#x6C34;&#x704C;&#x57CE;&#xFF0C;&#x6B7B;&#x6570;&#x5341;&#x4E07;&#x3002;</p>
<p>&#x201C;&#x662D;&#x738B;&#x4E09;&#x5341;&#x56DB;&#x5E74;&#xFF0C;&#x767D;&#x8D77;&#x653B;&#x9B4F;&#xFF0C;&#x62D4;&#x534E;&#x9633;&#xFF0C;&#x8D70;&#x8292;&#x536F;&#xFF0C;&#x800C;&#x864F;&#x4E09;&#x664B;&#x5C06;&#xFF0C;&#x65A9;&#x9996;&#x5341;&#x4E09;&#x4E07;&#x3002;&#x4E0E;&#x8D75;&#x5C06;&#x8D3E;&#x5043;&#x6218;&#xFF0C;&#x6C89;&#x5176;&#x5352;&#x4E8C;&#x4E07;&#x4EBA;&#x4E8E;&#x6CB3;&#x4E2D;&#x3002;</p>
<p>&#x201C;&#x662D;&#x738B;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#xFF0C;&#x767D;&#x8D77;&#x653B;&#x97E9;&#x56FD;&#xFF0C;&#x7834;&#x9649;&#x57CE;&#xFF0C;&#x653B;&#x9677;&#x4E94;&#x57CE;&#xFF0C;&#x65A9;&#x9996;&#x4E94;&#x4E07;&#x3002;</p>
<p>&#x201C;&#x662D;&#x738B;&#x56DB;&#x5341;&#x4E03;&#x5E74;&#xFF0C;&#x957F;&#x5E73;&#x4E4B;&#x6218;&#xFF0C;&#x8D75;&#x5352;&#x56DB;&#x5341;&#x4E07;&#x4EBA;&#x964D;&#x6B66;&#x5B89;&#x541B;&#x2026;&#x2026;&#x4E43;&#x631F;&#x8BC8;&#x800C;&#x5C3D;&#x5751;&#x6740;&#x4E4B;&#x2026;&#x2026;&#x524D;&#x540E;&#x65A9;&#x9996;&#x864F;&#x56DB;&#x5341;&#x4E94;&#x4E07;&#x4EBA;&#x2026;&#x2026;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x7728;&#x4E86;&#x7728;&#x773C;&#xFF0C;&#x6CA1;&#x660E;&#x767D;&#x6276;&#x82CF;&#x4E3A;&#x4F55;&#x5728;&#x6B64;&#x65F6;&#x5FFD;&#x7136;&#x63D0;&#x8D77;&#x6B66;&#x5B89;&#x541B;&#x767D;&#x8D77;&#x3002;&#x4F46;&#x542C;&#x7740;&#x6276;&#x82CF;&#x4E00;&#x53E5;&#x4E00;&#x53E5;&#x5410;&#x51FA;&#x4E00;&#x4E32;&#x4E32;&#x51B0;&#x51B7;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E5F;&#x89C9;&#x5F97;&#x5FC3;&#x5BD2;&#x3002;&#x767D;&#x8D77;&#x662F;&#x79E6;&#x56FD;&#x7684;&#x6218;&#x795E;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x516D;&#x56FD;&#x6765;&#x8BF4;&#x90A3;&#x5C31;&#x662F;&#x6B7B;&#x795E;&#x4E00;&#x822C;&#x7684;&#x5B58;&#x5728;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#x6276;&#x82CF;&#x6240;&#x8BF4;&#x7684;&#x8FD9;&#x4E9B;&#x6570;&#x5B57;&#xFF0C;&#x8FD8;&#x90FD;&#x662F;&#x4E0D;&#x5B8C;&#x5168;&#x7EDF;&#x8BA1;&#x3002;&#x6574;&#x4E2A;&#x6218;&#x56FD;&#x65F6;&#x671F;&#x6A2A;&#x8DE8;&#x4E24;&#x767E;&#x591A;&#x5E74;&#xFF0C;&#x5171;&#x6218;&#x6B7B;&#x7684;&#x4EBA;&#x6570;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4E24;&#x767E;&#x4E07;&#x4F59;&#x4EBA;&#xFF0C;&#x800C;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x534A;&#x51E0;&#x4E4E;&#x90FD;&#x8981;&#x8BB0;&#x5728;&#x6B66;&#x5B89;&#x541B;&#x767D;&#x8D77;&#x7684;&#x540D;&#x4E0B;&#x3002;</p>
<p>&#x771F;&#x53EF;&#x8C13;&#x662F;&#x767D;&#x9AA8;&#x7D2F;&#x7D2F;&#x800C;&#x6210;&#x7684;&#x529F;&#x52CB;&#x3002;</p>
<p>&#x5386;&#x671D;&#x5386;&#x4EE3;&#x56FD;&#x4E4B;&#x80FD;&#x5B89;&#x90A6;&#x80DC;&#x654C;&#x8005;&#x5747;&#x53F7;&#x201C;&#x6B66;&#x5B89;&#x201D;&#xFF0C;&#x8FD1;&#x4E94;&#x5341;&#x5E74;&#x4E2D;&#xFF0C;&#x6B66;&#x5C06;&#x5F97;&#x6B64;&#x6B66;&#x5B89;&#x541B;&#x79F0;&#x53F7;&#x8005;&#xFF0C;&#x524D;&#x6709;&#x767D;&#x8D77;&#xFF0C;&#x4E2D;&#x6709;&#x674E;&#x7267;&#xFF0C;&#x540E;&#x6709;&#x9879;&#x71D5;&#xFF0C;&#x7686;&#x662F;&#x540D;&#x5C06;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x767D;&#x8D77;&#x5A01;&#x540D;&#x6700;&#x76DB;&#x3002;</p>
<p>&#x201C;&#x6B66;&#x5B89;&#x541B;&#x529F;&#x8FC7;&#x65E0;&#x4EBA;&#x53EF;&#x8BC4;&#xFF0C;&#x957F;&#x5E73;&#x4E4B;&#x6218;&#xFF0C;&#x8D75;&#x519B;&#x65AD;&#x7CAE;&#x56DB;&#x5341;&#x516D;&#x5929;&#xFF0C;&#x58EB;&#x5175;&#x4EEC;&#x76F8;&#x4E92;&#x6B8B;&#x6740;&#x4E3A;&#x98DF;&#x3002;&#x964D;&#x79E6;&#x4E5F;&#x662F;&#x4E3A;&#x4E00;&#x65F6;&#x6D3B;&#x547D;&#xFF0C;&#x6B66;&#x5B89;&#x541B;&#x5751;&#x6740;&#x4E4B;&#x4EA6;&#x662F;&#x4E0D;&#x5F97;&#x5DF2;&#x800C;&#x4E3A;&#x4E4B;&#x3002;&#x201D;&#x6276;&#x82CF;&#x7684;&#x8BED;&#x6C14;&#x6C89;&#x91CD;&#xFF0C;&#x5374;&#x8BF4;&#x5F97;&#x5F02;&#x5E38;&#x8BA4;&#x771F;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E5F;&#x77E5;&#x9053;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#xFF0C;&#x751A;&#x81F3;&#x4E4B;&#x524D;&#x4ED6;&#x548C;&#x6276;&#x82CF;&#x4E5F;&#x66FE;&#x8C08;&#x8D77;&#x8FC7;&#x6B64;&#x4E8B;&#x3002;&#x4F46;&#x89C2;&#x70B9;&#x5374;&#x4E0E;&#x4ECA;&#x5929;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#xFF0C;&#x539F;&#x672C;&#x7684;&#x4E0D;&#x8D5E;&#x540C;&#xFF0C;&#x4E5F;&#x56E0;&#x4E3A;&#x4E4B;&#x540E;&#x7684;&#x5404;&#x79CD;&#x67E5;&#x8BC1;&#x800C;&#x6E10;&#x6E10;&#x626D;&#x8F6C;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x5916;&#x9762;&#x4E0D;&#x8FDC;&#x5904;&#x6B63;&#x6F7A;&#x6F7A;&#x6D41;&#x8FC7;&#x7684;&#x90D1;&#x56FD;&#x6E20;&#x3002;</p>
<p>&#x767D;&#x8D77;&#x82E5;&#x662F;&#x4E0D;&#x5751;&#x6740;&#x8FD9;&#x56DB;&#x5341;&#x4E07;&#x4EBA;&#xFF0C;&#x4E5F;&#x517B;&#x4E0D;&#x8D77;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x964D;&#x5352;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x524D;&#x7684;&#x79E6;&#x56FD;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x90D1;&#x56FD;&#x6E20;&#xFF0C;&#x7CAE;&#x8349;&#x517B;&#x6D3B;&#x81EA;&#x5DF1;&#x7684;&#x519B;&#x961F;&#x90FD;&#x5F88;&#x5403;&#x529B;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x56DB;&#x5341;&#x4E07;&#x4EBA;&#x517B;&#x4E0D;&#x6D3B;&#xFF0C;&#x53C8;&#x8FD8;&#x80FD;&#x653E;&#x56DE;&#x8D75;&#x56FD;&#x53BB;&#x5417;&#xFF1F;&#x7B49;&#x4ED6;&#x4EEC;&#x5403;&#x9971;&#x4E86;&#x4E4B;&#x540E;&#x91CD;&#x632F;&#x65D7;&#x9F13;&#xFF0C;&#x518D;&#x6740;&#x56DE;&#x6765;&#xFF1F;&#x90A3;&#x4E48;&#x8FD9;&#x573A;&#x6218;&#x4E89;&#x5C31;&#x53EA;&#x662F;&#x4E00;&#x573A;&#x513F;&#x620F;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x6740;&#x4E4B;&#x3002;</p>
<p>&#x201C;&#x81F3;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x8D75;&#x4EBA;&#x6DF1;&#x6068;&#x79E6;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x4E5F;&#x77E5;&#x6B64;&#x4E8B;&#xFF0C;&#x79E6;&#x738B;&#x653F;&#x6B63;&#x597D;&#x662F;&#x5728;&#x957F;&#x5E73;&#x4E4B;&#x6218;&#x4E4B;&#x540E;&#x7684;&#x7B2C;&#x4E8C;&#x5E74;&#x5728;&#x8D75;&#x56FD;&#x7684;&#x9996;&#x90FD;&#x90AF;&#x90F8;&#x51FA;&#x751F;&#xFF0C;&#x6240;&#x4EE5;&#x7AE5;&#x5E74;&#x8FC7;&#x5F97;&#x6781;&#x4E3A;&#x51C4;&#x60E8;&#x3002;&#x5E7C;&#x65F6;&#x7684;&#x906D;&#x9047;&#x8BA9;&#x79E6;&#x738B;&#x653F;&#x5728;&#x90AF;&#x90F8;&#x88AB;&#x653B;&#x7834;&#x65F6;&#x90FD;&#x4EB2;&#x81EA;&#x53BB;&#x5904;&#x7406;&#x5F53;&#x5E74;&#x7684;&#x4EC7;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x9690;&#x542B;&#x7684;&#x4E24;&#x56FD;&#x4EC7;&#x6028;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x8D70;&#x5230;&#x534A;&#x5F00;&#x7684;&#x7256;&#x7A97;&#x8FB9;&#xFF0C;&#x773A;&#x671B;&#x7740;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x9752;&#x5C71;&#x78A7;&#x6C34;&#xFF0C;&#x6C89;&#x9ED8;&#x4E86;&#x534A;&#x664C;&#xFF0C;&#x624D;&#x7F13;&#x7F13;&#x9053;&#xFF1A;&#x201C;&#x5728;&#x8D75;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x79E6;&#x4EBA;&#x6B8B;&#x66B4;&#x3002;&#x4F46;&#x79E6;&#x4EBA;&#x5374;&#x89C9;&#x5F97;&#x76F8;&#x6BD4;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x5F1F;&#x635F;&#x4F24;&#xFF0C;&#x654C;&#x56FD;&#x58EB;&#x5175;&#x7684;&#x4F24;&#x4EA1;&#x66F4;&#x597D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x662F;&#x4E00;&#x540D;&#x79E6;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x4ED6;&#x8FB9;&#x8BF4;&#xFF0C;&#x8FB9;&#x56DE;&#x8FC7;&#x5934;&#x3002;&#x5176;&#x5B9E;&#x4ED6;&#x7684;&#x76F8;&#x8C8C;&#x6709;&#x516D;&#x5206;&#x795E;&#x4F3C;&#x79E6;&#x738B;&#x653F;&#xFF0C;&#x53E6;&#x5916;&#x7684;&#x56DB;&#x5206;&#x4E2D;&#x548C;&#x4E86;&#x4ED6;&#x6BCD;&#x5983;&#x7684;&#x6E29;&#x67D4;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x4ED6;&#x6574;&#x4E2A;&#x4EBA;&#x7684;&#x6C14;&#x8D28;&#x975E;&#x5E38;&#x5112;&#x96C5;&#xFF0C;&#x5012;&#x662F;&#x8BA9;&#x4EBA;&#x611F;&#x53D7;&#x4E0D;&#x5230;&#x8FEB;&#x4EBA;&#x7684;&#x6C14;&#x52BF;&#x3002;&#x53EA;&#x662F;&#x5728;&#x4ED6;&#x6C89;&#x4E0B;&#x8138;&#xFF0C;&#x6536;&#x8D77;&#x7B11;&#x5BB9;&#x4E4B;&#x540E;&#xFF0C;&#x5374;&#x7ED9;&#x4EBA;&#x4EE5;&#x96BE;&#x4EE5;&#x5F62;&#x5BB9;&#x7684;&#x51CC;&#x5389;&#x548C;&#x5A01;&#x4E25;&#x4E4B;&#x611F;&#x3002;</p>
<p>&#x201C;&#x6211;&#x7684;&#x4EC1;&#x6148;&#xFF0C;&#x53EA;&#x5BF9;&#x6211;&#x7684;&#x81E3;&#x6C11;&#x3002;</p>
<p>&#x201C;&#x60F3;&#x8981;&#x6211;&#x7684;&#x4EC1;&#x6148;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x6210;&#x4E3A;&#x6211;&#x7684;&#x81E3;&#x6C11;&#x5427;&#x3002;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x5982;&#x6668;&#x949F;&#x822C;&#x7684;&#x58F0;&#x97F3;&#x56DE;&#x8361;&#x5728;&#x8033;&#x7554;&#xFF0C;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x88AB;&#x9707;&#x5F97;&#x4E00;&#x5239;&#x90A3;&#x95F4;&#x5934;&#x660F;&#x76EE;&#x7729;&#x3002;</p>
<p>&#x4ED6;&#x987A;&#x4ECE;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x80FD;&#xFF0C;&#x5411;&#x524D;&#x8D70;&#x4E86;&#x51E0;&#x6B65;&#xFF0C;&#x76F4;&#x76F4;&#x5730;&#x8DEA;&#x4E86;&#x4E0B;&#x53BB;&#xFF0C;&#x8DB4;&#x4F0F;&#x5728;&#x5BF9;&#x65B9;&#x7684;&#x811A;&#x8FB9;&#xFF0C;&#x62C8;&#x8D77;&#x5BF9;&#x65B9;&#x7684;&#x888D;&#x89D2;&#x653E;&#x5728;&#x5634;&#x8FB9;&#x4EB2;&#x543B;&#xFF0C;&#x732E;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x5FE0;&#x8BDA;&#x3002;</p>
<p>&#x201C;&#x5982;&#x60A8;&#x6240;&#x613F;&#xFF0C;&#x6211;&#x7684;&#x6BBF;&#x4E0B;&#x3002;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x597D;&#x7B11;&#x5730;&#x6276;&#x8D77;&#x8DEA;&#x5728;&#x81EA;&#x5DF1;&#x811A;&#x8FB9;&#x7684;&#x5C0F;&#x4F8D;&#x8BFB;&#xFF0C;&#x8BDD;&#x9898;&#x597D;&#x50CF;&#x88AB;&#x5E26;&#x5F97;&#x6709;&#x70B9;&#x504F;&#xFF0C;&#x4F46;&#x5E94;&#x8BE5;&#x5F88;&#x597D;&#x5730;&#x5F00;&#x5BFC;&#x4E86;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#xFF0C;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x4E0D;&#x4F1A;&#x518D;&#x7761;&#x4E0D;&#x597D;&#x89C9;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x8FD9;&#x4F4D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x662F;&#x806A;&#x660E;&#x4EBA;&#xFF0C;&#x4F46;&#x6709;&#x65F6;&#x5019;&#x806A;&#x660E;&#x4EBA;&#x53CD;&#x800C;&#x5BB9;&#x6613;&#x60F3;&#x5F97;&#x592A;&#x591A;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4EB2;&#x81EA;&#x4F38;&#x624B;&#x62CD;&#x4E86;&#x62CD;&#x5BF9;&#x65B9;&#x8EAB;&#x4E0A;&#x6240;&#x6CBE;&#x67D3;&#x7684;&#x5C18;&#x571F;&#xFF0C;&#x7B11;&#x7740;&#x53F9;&#x6C14;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x751F;&#x6C14;&#xFF0C;&#x662F;&#x6015;&#x4F60;&#x81EA;&#x4F5C;&#x4E3B;&#x5F20;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x505A;&#x5BF9;&#x6211;&#x6709;&#x5229;&#x4E4B;&#x4E8B;&#xFF0C;&#x4E5F;&#x4E0D;&#x884C;&#x3002;&#x201D;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x8868;&#x9762;&#x4E0A;&#x987A;&#x4ECE;&#x5730;&#x5E94;&#x4E86;&#xFF0C;&#x4F46;&#x5FC3;&#x5E95;&#x5374;&#x6709;&#x4E9B;&#x4E0D;&#x4EE5;&#x4E3A;&#x610F;&#x3002;&#x4EE5;&#x535A;&#x68CB;&#x6BD4;&#x55BB;&#xFF0C;&#x727A;&#x7272;&#x6563;&#x68CB;&#x6765;&#x6210;&#x5C31;&#x67AD;&#x68CB;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x3002;&#x4EE5;&#x5F08;&#x68CB;&#x6BD4;&#x55BB;&#xFF0C;&#x4E3A;&#x4E86;&#x5927;&#x7247;&#x7684;&#x5730;&#x76D8;&#xFF0C;&#x800C;&#x727A;&#x7272;&#x4E00;&#x4E9B;&#x68CB;&#x5B50;&#x4E5F;&#x662F;&#x503C;&#x5F97;&#x7684;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x89C2;&#x5FF5;&#x4E0D;&#x662F;&#x4E00;&#x4E24;&#x53E5;&#x8BDD;&#x5C31;&#x80FD;&#x626D;&#x8F6C;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x5FC3;&#x5E95;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x8BB0;&#x5F97;&#x4EE5;&#x540E;&#x591A;&#x52A0;&#x6CE8;&#x610F;&#xFF0C;&#x53E3;&#x4E2D;&#x5DF2;&#x662F;&#x6362;&#x4E86;&#x8BDD;&#x9898;&#x9053;&#xFF1A;&#x201C;&#x738B;&#x8001;&#x5C06;&#x519B;&#x5B9A;&#x662F;&#x4F1A;&#x51FA;&#x5C71;&#x4F10;&#x695A;&#xFF0C;&#x4F60;&#x53EF;&#x62C5;&#x5FC3;&#x738B;&#x79BB;&#x5426;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x62C5;&#x5FC3;&#x3002;&#x201D;&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x60F3;&#x90FD;&#x4E0D;&#x60F3;&#x5730;&#x56DE;&#x7B54;&#x9053;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x6709;&#x4E9B;&#x5AC9;&#x5992;&#x5730;&#x772F;&#x4E86;&#x772F;&#x53CC;&#x76EE;&#xFF0C;&#x7FA1;&#x6155;&#x90A3;&#x59D3;&#x738B;&#x7684;&#x5C0F;&#x5B50;&#x5C45;&#x7136;&#x80FD;&#x5F97;&#x5230;&#x81EA;&#x5BB6;&#x5C0F;&#x4F8D;&#x8BFB;&#x6BEB;&#x65E0;&#x4FDD;&#x7559;&#x7684;&#x4FE1;&#x4EFB;&#x3002;&#x800C;&#x4E14;&#x4ED6;&#x8FD8;&#x65E0;&#x4ECE;&#x77E5;&#x9053;&#x8FD9;&#x79CD;&#x6DF1;&#x539A;&#x7684;&#x60C5;&#x8C0A;&#xFF0C;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x57F9;&#x517B;&#x8D77;&#x6765;&#x7684;&#x3002;&#x7EB5;&#x4F7F;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x4E0E;&#x738B;&#x79BB;&#x4EA4;&#x597D;&#xFF0C;&#x5341;&#x6709;&#x516B;&#x4E5D;&#x662F;&#x4E3A;&#x4E86;&#x4ED6;&#x6276;&#x82CF;&#xFF0C;&#x4F46;&#x4F9D;&#x65E7;&#x6709;&#x79CD;&#x83AB;&#x540D;&#x7684;&#x4E0D;&#x8212;&#x670D;&#x3002;</p>
<p>&#x7EFF;&#x888D;&#x5C11;&#x5E74;&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x81EA;&#x5BB6;&#x5927;&#x516C;&#x5B50;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x72B9;&#x81EA;&#x5FC3;&#x5E95;&#x8179;&#x8BFD;&#x7740;&#x3002;&#x4ED6;&#x90FD;&#x9001;&#x4E86;&#x738B;&#x79BB;&#x6218;&#x65E0;&#x4E0D;&#x514B;&#x7684;&#x5E38;&#x80DC;&#x621F;&#xFF0C;&#x5FC5;&#x8D25;&#x695A;&#x56FD;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6709;&#x9632;&#x8EAB;&#x7684;&#x7EEB;&#x9526;&#x56CA;&#xFF0C;&#x6027;&#x547D;&#x65E0;&#x5FE7;&#x3002;</p>
<p>&#x90FD;&#x505A;&#x5230;&#x8FD9;&#x6837;&#x5168;&#x526F;&#x6B66;&#x88C5;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x53EF;&#x62C5;&#x5FC3;&#x7684;&#xFF1F;</p>
<p>&#x516C;&#x5143;&#x524D;224&#x5E74;</p>
<p>&#x738B;&#x7FE6;&#x5728;&#x9A6C;&#x8F66;&#x4E0A;&#x63C9;&#x4E86;&#x63C9;&#x9178;&#x75DB;&#x7684;&#x8001;&#x8170;&#x3002;&#x771F;&#x662F;&#x4E0D;&#x670D;&#x8001;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x82E5;&#x662F;&#x5F53;&#x521D;&#x4ED6;&#x5728;&#x654C;&#x519B;&#x4E2D;&#x6740;&#x4E2A;&#x4E09;&#x8FDB;&#x4E09;&#x51FA;&#x90FD;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x73B0;&#x4ECA;&#x53EA;&#x662F;&#x5750;&#x5728;&#x519B;&#x5E10;&#x4E2D;&#x4E3B;&#x6301;&#x5927;&#x5C40;&#xFF0C;&#x9876;&#x591A;&#x9A91;&#x4E0A;&#x6218;&#x9A6C;&#x538B;&#x538B;&#x9635;&#xFF0C;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#x90FD;&#x6709;&#x4E9B;&#x627F;&#x53D7;&#x4E0D;&#x4F4F;&#x3002;</p>
<p>&#x770B;&#x6765;&#x4F10;&#x695A;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4E5F;&#x5FC5;&#x987B;&#x8981;&#x544A;&#x8001;&#x8FD8;&#x4E61;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x82E5;&#x674E;&#x4FE1;&#x80FD;&#x529B;&#x8DB3;&#x591F;&#xFF0C;&#x4ED6;&#x624D;&#x4E0D;&#x613F;&#x51FA;&#x5C71;&#x4F10;&#x695A;&#x5462;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x542B;&#x9974;&#x5F04;&#x5B59;&#x5C82;&#x4E0D;&#x4E50;&#x54C9;&#xFF1F;</p>
<p>&#x738B;&#x8D32;&#x5728;&#x9B4F;&#x5730;&#x5B89;&#x629A;&#x9B4F;&#x56FD;&#x56FD;&#x6C11;&#xFF0C;&#x4E00;&#x65E6;&#x9B4F;&#x5730;&#x5B89;&#x7A33;&#xFF0C;&#x5C31;&#x8981;&#x5E26;&#x5175;&#x5317;&#x4E0A;&#x4F10;&#x71D5;&#x3002;&#x9B4F;&#x56FD;&#x4E00;&#x6218;&#xFF0C;&#x8BC1;&#x660E;&#x4ED6;&#x4E5F;&#x80FD;&#x72EC;&#x5F53;&#x4E00;&#x9762;&#x4E86;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x4E00;&#x5BB6;&#x4E24;&#x4EE3;&#x4EBA;&#x90FD;&#x624B;&#x6301;&#x91CD;&#x5175;&#xFF0C;&#x7B80;&#x76F4;&#x6BD4;&#x8D75;&#x56FD;&#x7684;&#x674E;&#x7267;&#x8FD8;&#x56A3;&#x5F20;&#xFF0C;&#x8FD9;&#x6837;&#x592A;&#x5BB9;&#x6613;&#x906D;&#x53D7;&#x541B;&#x4E3B;&#x5FCC;&#x8BB3;&#x4E86;&#x3002;&#x5373;&#x4F7F;&#x4ED6;&#x8D70;&#x4E4B;&#x524D;&#x7279;&#x610F;&#x7BA1;&#x79E6;&#x738B;&#x8981;&#x826F;&#x7530;&#x7167;&#x987E;&#x5B50;&#x5B59;&#xFF0C;&#x81EA;&#x6C61;&#x5F62;&#x8C61;&#xFF0C;&#x4F46;&#x4E5F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x4F10;&#x695A;&#x65F6;&#x4ED6;&#x7279;&#x610F;&#x5E26;&#x4E0A;&#x4E86;&#x8499;&#x6B66;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5206;&#x529F;&#x7528;&#x7684;&#x3002;</p>
<p>&#x6B63;&#x601D;&#x7D22;&#x95F4;&#xFF0C;&#x5C31;&#x89C1;&#x81EA;&#x5BB6;&#x5B59;&#x513F;&#x6380;&#x4E86;&#x5E18;&#x5B50;&#x8DF3;&#x4E0A;&#x9A6C;&#x8F66;&#xFF0C;&#x6C89;&#x7740;&#x8138;&#x8DEA;&#x5728;&#x4ED6;&#x8EAB;&#x8FB9;&#xFF0C;&#x52A8;&#x4F5C;&#x719F;&#x7EC3;&#x5730;&#x4E3A;&#x4ED6;&#x634F;&#x7740;&#x9178;&#x75DB;&#x7684;&#x8170;&#x3002;</p>
<p>&#x738B;&#x7FE6;&#x6EE1;&#x610F;&#x5730;&#x770B;&#x7740;&#x738B;&#x79BB;&#xFF0C;&#x7ECF;&#x53D7;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x6218;&#x573A;&#x78E8;&#x7EC3;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x5DF2;&#x7ECF;&#x50CF;&#x662F;&#x88AB;&#x9524;&#x70BC;&#x5343;&#x767E;&#x904D;&#x7684;&#x94C1;&#x5757;&#xFF0C;&#x5DF2;&#x7ECF;&#x521D;&#x5177;&#x4E86;&#x5B9D;&#x5251;&#x96CF;&#x5F62;&#xFF0C;&#x662F;&#x4E2A;&#x597D;&#x6A21;&#x5B50;&#x3002;&#x4E0D;&#x8FC7;&#x81EA;&#x4ECE;&#x6740;&#x4E86;&#x9879;&#x71D5;&#x4E00;&#x5F79;&#x4E4B;&#x540E;&#xFF0C;&#x81EA;&#x5BB6;&#x5B59;&#x513F;&#x5C31;&#x7EF7;&#x7740;&#x4E00;&#x5F20;&#x4FCA;&#x8138;&#xFF0C;&#x50CF;&#x662F;&#x8C01;&#x6B20;&#x4E86;&#x4ED6;&#x4E00;&#x767E;&#x4E07;&#x8D2F;&#x94B1;&#x4E00;&#x6837;&#xFF0C;&#x4F24;&#x8FD8;&#x6CA1;&#x517B;&#x597D;&#x5C31;&#x6210;&#x5929;&#x5728;&#x90A3;&#x7247;&#x6218;&#x573A;&#x6E38;&#x901B;&#xFF0C;&#x4ECA;&#x5929;&#x8981;&#x62D4;&#x8425;&#x79BB;&#x5F00;&#x65F6;&#x8FD8;&#x4E0D;&#x60C5;&#x4E0D;&#x613F;&#x7684;&#x3002;</p>
<p>&#x201C;&#x79BB;&#x513F;&#xFF0C;&#x53EF;&#x662F;&#x6709;&#x8BA4;&#x8BC6;&#x7684;&#x53CB;&#x4EBA;&#x5728;&#x6218;&#x540E;&#x5BFB;&#x4E0D;&#x5230;&#x4E0B;&#x843D;&#xFF1F;&#x201D;&#x738B;&#x7FE6;&#x63A8;&#x6D4B;&#x7740;&#xFF0C;&#x8BB8;&#x662F;&#x6709;&#x597D;&#x670B;&#x53CB;&#x6218;&#x6B7B;&#x6C99;&#x573A;&#xFF0C;&#x81EA;&#x5BB6;&#x5B59;&#x513F;&#x4E00;&#x4E0B;&#x5B50;&#x63A5;&#x53D7;&#x4E0D;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x975E;&#x4E5F;&#x3002;&#x201D;&#x738B;&#x79BB;&#x4E00;&#x60F3;&#x5230;&#x6B64;&#x4E8B;&#x5C31;&#x66F4;&#x52A0;&#x90C1;&#x95F7;&#xFF0C;&#x624B;&#x52B2;&#x5C31;&#x66F4;&#x5927;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x89C1;&#x81EA;&#x5BB6;&#x7237;&#x7237;&#x5305;&#x5BB9;&#x9F13;&#x52B1;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x7EC8;&#x4E8E;&#x5FCD;&#x4E0D;&#x4F4F;&#x59D4;&#x5C48;&#x5730;&#x62B1;&#x6028;&#x9053;&#xFF0C;&#x201C;&#x7237;&#x7237;&#xFF0C;&#x963F;&#x7F57;&#x9001;&#x6211;&#x7684;&#x5E38;&#x80DC;&#x621F;&#x4E22;&#x4E86;&#x3002;&#x6211;&#x771F;&#x7B28;&#xFF01;&#x201D;</p>
<p>&#x738B;&#x7FE6;&#x95FB;&#x8A00;&#x5DEE;&#x70B9;&#x7B11;&#x51FA;&#x58F0;&#xFF0C;&#x8FD8;&#x4EE5;&#x4E3A;&#x662F;&#x4EC0;&#x4E48;&#x4E8B;&#x5462;&#x3002;&#x4E0D;&#x8FC7;&#x987E;&#x53CA;&#x5230;&#x81EA;&#x5BB6;&#x5B59;&#x513F;&#x53EF;&#x601C;&#x7684;&#x81EA;&#x5C0A;&#x5FC3;&#xFF0C;&#x738B;&#x7FE6;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x538B;&#x4E0B;&#x5507;&#x89D2;&#x7684;&#x7B11;&#x610F;&#xFF0C;&#x6478;&#x7740;&#x738B;&#x79BB;&#x7684;&#x5934;&#x8BB8;&#x8BFA;&#x9053;&#xFF1A;&#x201C;&#x65E0;&#x59A8;&#xFF0C;&#x6211;&#x8BA9;&#x4EBA;&#x518D;&#x7ED9;&#x4F60;&#x627E;&#x4E00;&#x67C4;&#x5408;&#x7528;&#x7684;&#x6218;&#x621F;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x662F;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x963F;&#x7F57;&#x9001;&#x6211;&#x7684;&#x90A3;&#x67C4;&#x4E86;&#x3002;&#x201D;&#x738B;&#x79BB;&#x61CA;&#x6094;&#x4E07;&#x5206;&#xFF0C;&#x4E0E;&#x9879;&#x71D5;&#x5C06;&#x519B;&#x62FC;&#x6740;&#x7684;&#x8FD9;&#x4E00;&#x5F79;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x8270;&#x96BE;&#x4E86;&#xFF0C;&#x4ED6;&#x4E5F;&#x9AD8;&#x4F30;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4F53;&#x529B;&#xFF0C;&#x5728;&#x6218;&#x573A;&#x4E00;&#x4E2A;&#x4E0D;&#x5BDF;&#x5C31;&#x8BA9;&#x5E38;&#x80DC;&#x621F;&#x8131;&#x4E86;&#x624B;&#xFF0C;&#x968F;&#x540E;&#x5C31;&#x53D7;&#x4F24;&#x660F;&#x4E86;&#x8FC7;&#x53BB;&#x3002;&#x7B49;&#x518D;&#x9192;&#x8FC7;&#x6765;&#x65F6;&#x6218;&#x5F79;&#x90FD;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4ED6;&#x80FD;&#x88AB;&#x5168;&#x987B;&#x5168;&#x5C3E;&#x5730;&#x88AB;&#x6361;&#x56DE;&#x79E6;&#x8425;&#xFF0C;&#x90FD;&#x662F;&#x7237;&#x7237;&#x6D3E;&#x5728;&#x4ED6;&#x8EAB;&#x8FB9;&#x7684;&#x4EB2;&#x5175;&#x62FC;&#x6B7B;&#x5B88;&#x62A4;&#x7684;&#xFF0C;&#x54EA;&#x91CC;&#x8FD8;&#x6765;&#x5F97;&#x53CA;&#x987E;&#x5F97;&#x4E0A;&#x5E2E;&#x4ED6;&#x628A;&#x6B66;&#x5668;&#x4E5F;&#x6361;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x738B;&#x7FE6;&#x629A;&#x6478;&#x7740;&#x738B;&#x79BB;&#x7684;&#x5934;&#xFF0C;&#x6E29;&#x8A00;&#x9053;&#xFF1A;&#x201C;&#x4ECA;&#x65E5;&#x4F60;&#x5931;&#x53BB;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4EF6;&#x7528;&#x5F97;&#x8D81;&#x624B;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x8BB0;&#x4F4F;&#x8FD9;&#x79CD;&#x5FC3;&#x60C5;&#xFF0C;&#x624D;&#x4F1A;&#x7763;&#x4FC3;&#x81EA;&#x5DF1;&#x53D8;&#x5F97;&#x66F4;&#x5F3A;&#xFF0C;&#x660E;&#x65E5;&#x4F60;&#x624D;&#x4E0D;&#x4F1A;&#x5931;&#x53BB;&#x4E00;&#x4E2A;&#x5BF9;&#x4E8E;&#x4F60;&#x6765;&#x8BF4;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x9ED8;&#x9ED8;&#x5730;&#x628A;&#x8FD9;&#x53E5;&#x8BDD;&#x5728;&#x5FC3;&#x4E2D;&#x5480;&#x56BC;&#x4E86;&#x51E0;&#x904D;&#xFF0C;&#x6700;&#x7EC8;&#x575A;&#x5B9A;&#x5730;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x9B41;&#x68A7;&#x7684;&#x7537;&#x5B50;&#x9065;&#x671B;&#x7740;&#x8FDC;&#x53BB;&#x7684;&#x79E6;&#x56FD;&#x5927;&#x519B;&#xFF0C;&#x6068;&#x6068;&#x5730;&#x63E1;&#x7D27;&#x4E86;&#x53CC;&#x62F3;&#x3002;</p>
<p>&#x201C;&#x53D4;&#x7236;&#xFF01;&#x4F60;&#x770B;&#xFF01;&#x4F60;&#x770B;&#xFF01;&#x201D;&#x4E00;&#x4E2A;&#x516B;&#x4E5D;&#x5C81;&#x7684;&#x5C0F;&#x7537;&#x5B69;&#x4E00;&#x624B;&#x6525;&#x7740;&#x4E00;&#x6735;&#x4E0D;&#x77E5;&#x540D;&#x7684;&#x82B1;&#xFF0C;&#x4E00;&#x624B;&#x62D6;&#x7740;&#x4E00;&#x4EF6;&#x6C89;&#x91CD;&#x7684;&#x6B66;&#x5668;&#x671D;&#x4ED6;&#x8DD1;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x201C;&#x8FD9;&#x662F;&#x6211;&#x6316;&#x8FD9;&#x6735;&#x82B1;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#x7684;&#xFF01;&#x201D;</p>
<p>&#x7537;&#x5B50;&#x65E0;&#x5948;&#x5730;&#x95ED;&#x4E86;&#x95ED;&#x773C;&#x775B;&#xFF0C;&#x81EA;&#x5BB6;&#x5927;&#x54E5;&#x662F;&#x695A;&#x56FD;&#x5A01;&#x540D;&#x8FDC;&#x64AD;&#x7684;&#x6B66;&#x5B89;&#x541B;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x513F;&#x5B50;&#x5374;&#x662F;&#x4E2A;&#x559C;&#x6B22;&#x82B1;&#x82B1;&#x8349;&#x8349;&#x7684;&#xFF0C;&#x82E5;&#x4E0D;&#x662F;&#x957F;&#x76F8;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x771F;&#x4F1A;&#x6000;&#x7591;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x9879;&#x5BB6;&#x7684;&#x79CD;&#x3002;</p>
<p>&#x518D;&#x6B21;&#x7741;&#x5F00;&#x773C;&#x775B;&#x65F6;&#xFF0C;&#x7537;&#x5B50;&#x5374;&#x60CA;&#x8BB6;&#x5730;&#x6311;&#x4E86;&#x6311;&#x7709;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x5C0F;&#x5BB6;&#x4F19;&#x5C45;&#x7136;&#x771F;&#x6316;&#x5230;&#x4E86;&#x597D;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x67C4;&#x6218;&#x621F;&#xFF0C;&#x901A;&#x4F53;&#x4E4C;&#x9ED1;&#xFF0C;&#x621F;&#x5934;&#x5F62;&#x5236;&#x5947;&#x602A;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x795E;&#x517D;&#x7684;&#x5934;&#x5E26;&#x7740;&#x4E00;&#x4E2A;&#x9F99;&#x8EAB;&#x3002;&#x7537;&#x5B50;&#x4E0D;&#x7981;&#x4FEF;&#x4E0B;&#x8EAB;&#x628A;&#x8FD9;&#x67C4;&#x6218;&#x621F;&#x62FF;&#x5728;&#x624B;&#x4E2D;&#xFF0C;&#x4E3A;&#x5165;&#x624B;&#x7684;&#x91CD;&#x91CF;&#x60CA;&#x53F9;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x592A;&#x6C89;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x67C4;&#x6218;&#x621F;&#x88AB;&#x57CB;&#x5728;&#x4E86;&#x6CE5;&#x571F;&#x4E2D;&#xFF0C;&#x8FDE;&#x6253;&#x626B;&#x6218;&#x573A;&#x7684;&#x58EB;&#x5175;&#x90FD;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x3002;&#x4E0D;&#x8FC7;&#x6B64;&#x621F;&#x5982;&#x6B64;&#x6C89;&#x91CD;&#xFF0C;&#x81EA;&#x5BB6;&#x4F84;&#x513F;&#x5982;&#x6B64;&#x5E74;&#x7EAA;&#x5C45;&#x7136;&#x4E00;&#x53EA;&#x624B;&#x5C31;&#x80FD;&#x62D6;&#x52A8;&#xFF0C;&#x53EF;&#x89C1;&#x5176;&#x529B;&#x5927;&#x65E0;&#x7A77;&#x3002;</p>
<p>&#x201C;&#x7C4D;&#xFF0C;&#x8FD9;&#x67C4;&#x6218;&#x621F;&#x5C31;&#x53EB;&#x864E;&#x5934;&#x78D0;&#x9F99;&#x621F;&#xFF0C;&#x7559;&#x7740;&#x4F60;&#x4EE5;&#x540E;&#x957F;&#x5927;&#x4E0A;&#x6218;&#x573A;&#x7528;&#xFF01;&#x6B64;&#x621F;&#x5728;&#x8FD9;&#x7247;&#x6218;&#x573A;&#x4E2D;&#x62FE;&#x5230;&#x7684;&#xFF0C;&#x5E94;&#x662F;&#x4F60;&#x7236;&#x672A;&#x6563;&#x7684;&#x82F1;&#x9B42;&#x6240;&#x6307;&#x5F15;&#x7684;&#xFF01;&#x201D;</p>
<p>&#x7537;&#x5B69;&#x513F;&#x4EF0;&#x7740;&#x5934;&#xFF0C;&#x4F3C;&#x61C2;&#x975E;&#x61C2;&#x5730;&#x542C;&#x7740;&#xFF0C;&#x4E0D;&#x6562;&#x8BF4;&#x81EA;&#x5DF1;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x60F3;&#x7528;&#x8FD9;&#x4E2A;&#x6C89;&#x91CD;&#x7684;&#x5927;&#x5BB6;&#x4F19;&#xFF0C;&#x56E0;&#x4E3A;&#x53D4;&#x7236;&#x7684;&#x5FC3;&#x60C5;&#x770B;&#x8D77;&#x6765;&#x5E76;&#x4E0D;&#x592A;&#x597D;&#x3002;</p>
<p>&#x662F;&#x56E0;&#x4E3A;&#x7236;&#x4EB2;&#x6218;&#x6B7B;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x7537;&#x5B69;&#x513F;&#x5BF9;&#x7236;&#x4EB2;&#x8FD9;&#x4E2A;&#x79F0;&#x8C13;&#x6709;&#x4E9B;&#x6A21;&#x7CCA;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ECE;&#x8BB0;&#x4E8B;&#x4EE5;&#x6765;&#xFF0C;&#x7236;&#x4EB2;&#x51FA;&#x73B0;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x6B21;&#x6570;&#x5C48;&#x6307;&#x53EF;&#x6570;&#xFF0C;&#x7559;&#x7ED9;&#x4ED6;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x7236;&#x4EB2;&#x62B1;&#x7740;&#x4ED6;&#x65F6;&#xFF0C;&#x8D34;&#x7740;&#x4ED6;&#x8138;&#x7684;&#x76D4;&#x7532;&#x592A;&#x8FC7;&#x4E8E;&#x575A;&#x786C;&#x51B0;&#x51B7;&#x3002;</p>
<p>&#x4ED6;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x559C;&#x6B22;&#x3002;</p>
<p>&#x7537;&#x5B50;&#x628A;&#x89C6;&#x7EBF;&#x6295;&#x5F80;&#x8FDC;&#x65B9;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x79E6;&#x519B;&#x6B64;&#x53BB;&#xFF0C;&#x5B9A;&#x662F;&#x653B;&#x5F80;&#x695A;&#x90FD;&#x5BFF;&#x6625;&#xFF0C;&#x800C;&#x5DF2;&#x7ECF;&#x5C11;&#x4E86;&#x9879;&#x71D5;&#x5E87;&#x4F51;&#x7684;&#x695A;&#x56FD;&#xFF0C;&#x5FC5;&#x662F;&#x6210;&#x4E86;&#x7827;&#x677F;&#x4E0A;&#x7684;&#x9C9C;&#x9C7C;&#xFF0C;&#x6BEB;&#x65E0;&#x53CD;&#x6297;&#x4E4B;&#x529B;&#x3002;</p>
<p>&#x5BF9;&#x7740;&#x5929;&#x8FB9;&#x90A3;&#x98D8;&#x626C;&#x7684;&#x201C;&#x79E6;&#x201D;&#x5B57;&#x65CC;&#x65D7;&#xFF0C;&#x7537;&#x5B50;&#x63E1;&#x7740;&#x624B;&#x4E2D;&#x7684;&#x6218;&#x621F;&#xFF0C;&#x5583;&#x5583;&#x81EA;&#x8BED;&#x2014;&#x2014;</p>
<p>&#x201C;&#x5357;&#x516C;&#x66F0;&#xFF0C;&#x695A;&#x867D;&#x4E09;&#x6237;&#xFF0C;&#x4EA1;&#x79E6;&#x5FC5;&#x695A;&#x3002;</p>
<p>&#x201C;&#x4EA1;&#x79E6;&#x5FC5;&#x695A;&#xFF01;&#x4EA1;&#x79E6;&#x5FC5;&#x695A;&#xFF01;&#x201D;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch07.html" class="navigation navigation-prev " aria-label="Previous page: 第七章 绫锦囊">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch09.html" class="navigation navigation-next " aria-label="Next page: 第九章 锡当卢">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第八章 常胜戟","level":"1.9","depth":1,"next":{"title":"第九章 锡当卢","level":"1.10","depth":1,"path":"ch09.md","ref":"ch09.md","articles":[]},"previous":{"title":"第七章 绫锦囊","level":"1.8","depth":1,"path":"ch07.md","ref":"ch07.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch08.md","mtime":"2021-04-01T09:42:19.700Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-01T09:42:56.269Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

