
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第九章 锡当卢 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch10.html" />
    
    
    <link rel="prev" href="ch08.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    《哑舍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    第二章 吞脊兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    第三章 金干戈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    第四章 玄玉帛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    第五章 方天斛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    第六章 紫蚌笄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    第七章 绫锦囊
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    第八章 常胜戟
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="ch09.html">
            
                <a href="ch09.html">
            
                    
                    第九章 锡当卢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ch10.html">
            
                <a href="ch10.html">
            
                    
                    第十章 阴阳燧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ch11.html">
            
                <a href="ch11.html">
            
                    
                    第十一章 骨鸣镝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ch12.html">
            
                <a href="ch12.html">
            
                    
                    第十二章 织女针
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ch13.html">
            
                <a href="ch13.html">
            
                    
                    第十三章 玉璇玑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ch14.html">
            
                <a href="ch14.html">
            
                    
                    第十四章 秦失其鹿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="ch15.html">
            
                <a href="ch15.html">
            
                    
                    第十五章 后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第九章 锡当卢</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E5D;&#x7AE0;-&#x9521;&#x5F53;&#x5362;">&#x7B2C;&#x4E5D;&#x7AE0; &#x9521;&#x5F53;&#x5362;</h1>
<p>&#x516C;&#x5143;&#x524D;220&#x5E74;&#x9AD8;&#x6CC9;&#x5BAB;</p>
<p>&#x91C7;&#x8587;&#x6367;&#x7740;&#x65B0;&#x51FA;&#x7089;&#x7684;&#x6842;&#x82B1;&#x9999;&#x7CD5;&#x548C;&#x7EA2;&#x67A3;&#x7FB9;&#x8D70;&#x5728;&#x9AD8;&#x6CC9;&#x5BAB;&#x7684;&#x56DE;&#x5ECA;&#x4E2D;&#xFF0C;&#x6B65;&#x59FF;&#x6B3E;&#x6B3E;&#x3002;</p>
<p>&#x5DF2;&#x7ECF;&#x5341;&#x516B;&#x5C81;&#x7684;&#x5979;&#x7A7F;&#x7740;&#x4E00;&#x88AD;&#x971C;&#x8272;&#x82B1;&#x7F57;&#x88D9;&#xFF0C;&#x88F9;&#x51FA;&#x5979;&#x66FC;&#x5999;&#x7684;&#x8EAB;&#x6750;&#x3002;&#x4E24;&#x6761;&#x4E4C;&#x9ED1;&#x7684;&#x8FAB;&#x5B50;&#x987A;&#x7740;&#x8033;&#x8FB9;&#x5782;&#x4E0B;&#xFF0C;&#x5982;&#x4E91;&#x7684;&#x53D1;&#x9AFB;&#x4E0A;&#x70B9;&#x7F00;&#x7740;&#x6708;&#x767D;&#x8272;&#x7684;&#x82B1;&#x6735;&#xFF0C;&#x4E94;&#x5B98;&#x6E05;&#x4E3D;&#x903C;&#x4EBA;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x7ECF;&#x5E38;&#x8DDF;&#x968F;&#x5728;&#x7518;&#x4E0A;&#x537F;&#x8EAB;&#x8FB9;&#x4F3A;&#x5019;&#xFF0C;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x4E5F;&#x5B66;&#x5F97;&#x4E86;&#x5BF9;&#x65B9;&#x4E00;&#x4E8C;&#x5206;&#x7684;&#x6DE1;&#x7136;&#x6C14;&#x8D28;&#x3002;&#x4F46;&#x51E1;&#x89C1;&#x8FC7;&#x5979;&#x7684;&#x4F8D;&#x536B;&#x90FD;&#x96BE;&#x4EE5;&#x79FB;&#x5F00;&#x89C6;&#x7EBF;&#x3002;&#x53EA;&#x662F;&#x5BF9;&#x65B9;&#x7B97;&#x662F;&#x7518;&#x4E0A;&#x537F;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x4EBA;&#x6562;&#x4E0A;&#x524D;&#x8D38;&#x7136;&#x8868;&#x8FBE;&#x503E;&#x6155;&#x4E4B;&#x5FC3;&#x3002;</p>
<p>&#x91C7;&#x8587;&#x8D70;&#x5230;&#x504F;&#x6BBF;&#x95E8;&#x53E3;&#xFF0C;&#x8F7B;&#x5DE7;&#x6709;&#x8282;&#x594F;&#x5730;&#x6572;&#x4E86;&#x6572;&#x95E8;&#x3002;&#x5979;&#x90FD;&#x4E0D;&#x7528;&#x51FA;&#x58F0;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x6572;&#x95E8;&#x8282;&#x594F;&#x662F;&#x4E0A;&#x537F;&#x719F;&#x6089;&#x7684;&#xFF0C;&#x82E5;&#x662F;&#x516C;&#x5B50;&#x5A74;&#x5728;&#x504F;&#x6BBF;&#x91CC;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x4F1A;&#x51B2;&#x51FA;&#x6765;&#x76F4;&#x63A5;&#x62A2;&#x8D70;&#x5979;&#x624B;&#x4E0A;&#x7684;&#x98DF;&#x76D8;&#x3002;&#x5979;&#x9759;&#x9759;&#x5730;&#x7B49;&#x4E86;&#x7247;&#x523B;&#xFF0C;&#x504F;&#x6BBF;&#x91CC;&#x5E76;&#x6CA1;&#x6709;&#x54CD;&#x8D77;&#x6742;&#x4E71;&#x7684;&#x811A;&#x6B65;&#x58F0;&#xFF0C;&#x90A3;&#x5C31;&#x8BF4;&#x660E;&#x4ECA;&#x5929;&#x516C;&#x5B50;&#x5A74;&#x8FD8;&#x6CA1;&#x56DE;&#x9AD8;&#x6CC9;&#x5BAB;&#x3002;</p>
<p>&#x201C;&#x91C7;&#x8587;&#xFF1F;&#x8FDB;&#x6765;&#x5427;&#x3002;&#x201D;&#x504F;&#x6BBF;&#x5185;&#x4F20;&#x6765;&#x4E00;&#x58F0;&#x4F4E;&#x6C89;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x91C7;&#x8587;&#x795E;&#x8272;&#x4E00;&#x8083;&#xFF0C;&#x6536;&#x655B;&#x4E86;&#x9762;&#x4E0A;&#x7684;&#x7B11;&#x5BB9;&#xFF0C;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x5730;&#x63A8;&#x5F00;&#x6BBF;&#x95E8;&#xFF0C;&#x7F13;&#x6B65;&#x8FC8;&#x5165;&#x3002;</p>
<p>&#x504F;&#x6BBF;&#x5185;&#x65E9;&#x5C31;&#x5DF2;&#x7ECF;&#x4E0D;&#x590D;&#x51E0;&#x5E74;&#x524D;&#x7684;&#x6742;&#x4E71;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x4ECE;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#xFF0C;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x5C31;&#x559C;&#x6B22;&#x5F80;&#x504F;&#x6BBF;&#x627E;&#x7518;&#x4E0A;&#x537F;&#x8BAE;&#x4E8B;&#x3002;&#x4ECE;&#x5C0F;&#x517B;&#x5C0A;&#x5904;&#x4F18;&#x7684;&#x5927;&#x516C;&#x5B50;&#x81EA;&#x7136;&#x4E0D;&#x80FD;&#x5FCD;&#x53D7;&#x81EA;&#x5DF1;&#x8EAB;&#x5904;&#x7CDF;&#x7CD5;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x9010;&#x6E10;&#x642C;&#x8D70;&#x548C;&#x6DFB;&#x7F6E;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x51E0;&#x5E74;&#x4E2D;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x5730;&#x628A;&#x504F;&#x6BBF;&#x6539;&#x9020;&#x5F97;&#x6574;&#x6D01;&#x8212;&#x9002;&#xFF0C;&#x751A;&#x81F3;&#x73B0;&#x5728;&#x5DF2;&#x79F0;&#x5F97;&#x4E0A;&#x5962;&#x534E;&#x7CBE;&#x81F4;&#x3002;</p>
<p>&#x79E6;&#x738B;&#x653F;&#x5DF2;&#x7ECF;&#x5728;&#x53BB;&#x5E74;&#x7EDF;&#x4E00;&#x4E86;&#x4E2D;&#x539F;&#x516D;&#x56FD;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x5343;&#x53E4;&#x4E00;&#x5E1D;&#x79E6;&#x59CB;&#x7687;&#x3002;&#x4ED6;&#x4E0B;&#x4EE4;&#x628A;&#x5929;&#x4E0B;&#x7684;&#x5175;&#x5668;&#x90FD;&#x6C47;&#x805A;&#x5230;&#x54B8;&#x9633;&#xFF0C;&#x9500;&#x6BC1;&#x4E4B;&#x540E;&#x94F8;&#x6210;&#x5341;&#x4E8C;&#x4E2A;&#x949F;&#x943B;&#x94DC;&#x4EBA;&#xFF0C;&#x8FD8;&#x628A;&#x516D;&#x56FD;&#x7684;&#x5341;&#x4E8C;&#x4E07;&#x6237;&#x8C6A;&#x6770;&#x90FD;&#x8FC1;&#x5F99;&#x5230;&#x54B8;&#x9633;&#x3002;&#x6BCF;&#x5F53;&#x7834;&#x4E86;&#x4E00;&#x56FD;&#xFF0C;&#x5C31;&#x4F1A;&#x4EFF;&#x9020;&#x5176;&#x5BAB;&#x5BA4;&#xFF0C;&#x5728;&#x54B8;&#x9633;&#x5317;&#x5761;&#x5EFA;&#x9020;&#x4E00;&#x5EA7;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x516D;&#x56FD;&#x5BAB;&#x7FA4;&#x3002;&#x6240;&#x6709;&#x4ECE;&#x516D;&#x56FD;&#x4FD8;&#x864F;&#x800C;&#x6765;&#x7684;&#x8BF8;&#x4FAF;&#x548C;&#x7F8E;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x73CD;&#x5947;&#x5F02;&#x5B9D;&#xFF0C;&#x4E5F;&#x90FD;&#x7EB7;&#x7EB7;&#x6536;&#x5165;&#x8FD9;&#x4E9B;&#x5BAB;&#x4E2D;&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x6276;&#x82CF;&#x6240;&#x5C45;&#x7684;&#x9AD8;&#x6CC9;&#x5BAB;&#x5C31;&#x7B97;&#x662F;&#x65E2;&#x7B80;&#x6734;&#x53C8;&#x7A84;&#x5C0F;&#x4E86;&#x3002;&#x4F46;&#x6B64;&#x5904;&#x5374;&#x80DC;&#x5728;&#x79BB;&#x54B8;&#x9633;&#x5BAB;&#x6700;&#x8FD1;&#xFF0C;&#x6276;&#x82CF;&#x600E;&#x4E48;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x628A;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x4F4D;&#x7F6E;&#x6362;&#x6389;&#x4F4F;&#x504F;&#x8FDC;&#x7684;&#x5BAB;&#x5BA4;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x4ED6;&#x5728;&#x8FD9;&#x91CC;&#x4F4F;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x65E9;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x3002;&#x6362;&#x5927;&#x7684;&#x5BAB;&#x5BA4;&#xFF0C;&#x5C31;&#x4EE3;&#x8868;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x8981;&#x518D;&#x591A;&#x4E00;&#x500D;&#x751A;&#x81F3;&#x51E0;&#x500D;&#xFF0C;&#x4ED6;&#x624D;&#x4E0D;&#x4F1A;&#x7ED9;&#x65C1;&#x4EBA;&#x6709;&#x5B89;&#x63D2;&#x7EC6;&#x4F5C;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x91C7;&#x8587;&#x867D;&#x7136;&#x53EA;&#x662F;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x5BAB;&#x5973;&#xFF0C;&#x4F46;&#x591A;&#x5E74;&#x6765;&#x8033;&#x6FE1;&#x76EE;&#x67D3;&#xFF0C;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x4E5F;&#x80FD;&#x731C;&#x5F97;&#x51FA;&#x6765;&#x5927;&#x516C;&#x5B50;&#x548C;&#x4E0A;&#x537F;&#x4E00;&#x4E9B;&#x4E3E;&#x63AA;&#x4E4B;&#x540E;&#x7684;&#x542B;&#x4E49;&#x3002;&#x4E0D;&#x8FC7;&#x79C9;&#x7740;&#x5C11;&#x8BF4;&#x591A;&#x505A;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5979;&#x5C31;&#x53EA;&#x662F;&#x4E2A;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x7684;&#x5C0F;&#x5BAB;&#x5973;&#x3002;</p>
<p>&#x504F;&#x6BBF;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x4E66;&#x5806;&#xFF0C;&#x53EA;&#x6709;&#x9760;&#x5317;&#x9762;&#x7684;&#x5899;&#x8FB9;&#x6709;&#x4E00;&#x6392;&#x9752;&#x9F99;&#x6728;&#x7684;&#x4E66;&#x67B6;&#x3002;&#x636E;&#x8BF4;&#x662F;&#x4ECE;&#x767E;&#x8D8A;&#x56FD;&#x7684;&#x7687;&#x5BAB;&#x642C;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x4E66;&#x67B6;&#x4E0A;&#x96D5;&#x7740;&#x53E4;&#x6734;&#x7684;&#x87AD;&#x9F99;&#x7EB9;&#xFF0C;&#x6563;&#x53D1;&#x7740;&#x6C81;&#x4EBA;&#x5FC3;&#x8151;&#x7684;&#x5E7D;&#x9999;&#xFF0C;&#x76F4;&#x63A5;&#x7701;&#x53BB;&#x4E86;&#x5728;&#x504F;&#x6BBF;&#x5185;&#x718F;&#x9999;&#x3002;&#x504F;&#x6BBF;&#x65C1;&#x8FB9;&#x7684;&#x4E24;&#x95F4;&#x53A2;&#x623F;&#x4E5F;&#x90FD;&#x6253;&#x901A;&#x4E86;&#xFF0C;&#x4E00;&#x5904;&#x4F5C;&#x4E3A;&#x5806;&#x653E;&#x4E66;&#x7B80;&#x7684;&#x4E66;&#x623F;&#xFF0C;&#x4E00;&#x5904;&#x5C31;&#x4F5C;&#x4E3A;&#x7518;&#x4E0A;&#x537F;&#x7684;&#x8D77;&#x5C45;&#x5BA4;&#x3002;&#x7518;&#x4E0A;&#x537F;&#x4E5F;&#x8FD8;&#x6709;&#x4E00;&#x5E74;&#x5C31;&#x5230;&#x4E86;&#x53CA;&#x51A0;&#x4E4B;&#x5E74;&#xFF0C;&#x56DB;&#x5E74;&#x524D;&#x5C31;&#x4ECE;&#x54B8;&#x9633;&#x5BAB;&#x7684;&#x9E7F;&#x9E23;&#x5C45;&#x642C;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x5F7B;&#x5E95;&#x4F4F;&#x5728;&#x4E86;&#x9AD8;&#x6CC9;&#x5BAB;&#x3002;</p>
<p>&#x516C;&#x5B50;&#x5A74;&#x4E3A;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#x522B;&#x626D;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x4E5F;&#x5728;&#x4E24;&#x5E74;&#x524D;&#x88AB;&#x8D50;&#x4E86;&#x4E00;&#x5EA7;&#x6781;&#x4E3A;&#x504F;&#x8FDC;&#x7684;&#x5BAB;&#x5BA4;&#x5C45;&#x4F4F;&#xFF0C;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#x6839;&#x672C;&#x5F62;&#x540C;&#x865A;&#x8BBE;&#x3002;&#x56E0;&#x4E3A;&#x5929;&#x4E0B;&#x8C6A;&#x6770;&#x88AB;&#x79E6;&#x59CB;&#x7687;&#x8FC1;&#x5F99;&#x5230;&#x54B8;&#x9633;&#xFF0C;&#x6240;&#x4EE5;&#x54B8;&#x9633;&#x57CE;&#x4E2D;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x5404;&#x5730;&#x98DF;&#x8086;&#x6570;&#x4E0D;&#x80DC;&#x6570;&#xFF0C;&#x516C;&#x5B50;&#x5A74;&#x6700;&#x8FD1;&#x4E00;&#x4E24;&#x5E74;&#x51E0;&#x4E4E;&#x767D;&#x5929;&#x90FD;&#x6CE1;&#x5728;&#x5916;&#x9762;&#x5BFB;&#x89C5;&#x5403;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x4E0B;&#x5348;&#x6216;&#x8005;&#x508D;&#x665A;&#x624D;&#x56DE;&#x5230;&#x9AD8;&#x6CC9;&#x5BAB;&#x8E6D;&#x4F4F;&#x3002;</p>
<p>&#x91C7;&#x8587;&#x8F6C;&#x8FC7;&#x5C4F;&#x98CE;&#xFF0C;&#x4E00;&#x773C;&#x5C31;&#x626B;&#x5230;&#x81EA;&#x5BB6;&#x4E0A;&#x537F;&#x6B63;&#x4F0F;&#x6848;&#x75BE;&#x4E66;&#xFF0C;&#x800C;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x6B63;&#x4E00;&#x8EAB;&#x9ED1;&#x888D;&#x7AD9;&#x5728;&#x4E00;&#x5E45;&#x5DE8;&#x5927;&#x7684;&#x60AC;&#x6302;&#x5728;&#x504F;&#x6BBF;&#x4E4B;&#x4FA7;&#x7684;&#x7F8A;&#x76AE;&#x5730;&#x56FE;&#x524D;&#x7AEF;&#x8BE6;&#x3002;&#x91C7;&#x8587;&#x77E5;&#x9053;&#x90A3;&#x662F;&#x4ED6;&#x4EEC;&#x6700;&#x8FD1;&#x4E00;&#x9635;&#x7ECF;&#x5E38;&#x5728;&#x770B;&#x7684;&#x54B8;&#x9633;&#x57CE;&#x9632;&#x56FE;&#xFF0C;&#x8FDE;&#x5FD9;&#x77E5;&#x8DA3;&#x5730;&#x5782;&#x4E0B;&#x773C;&#x5E18;&#xFF0C;&#x4F4E;&#x7709;&#x987A;&#x76EE;&#x5730;&#x628A;&#x98DF;&#x76D8;&#x8F7B;&#x624B;&#x8F7B;&#x811A;&#x5730;&#x653E;&#x5728;&#x6848;&#x51E0;&#x4E4B;&#x4E0A;&#xFF0C;&#x4ECE;&#x8896;&#x4E2D;&#x638F;&#x51FA;&#x5979;&#x91CD;&#x65B0;&#x7F16;&#x7EC7;&#x4E86;&#x6302;&#x7EF3;&#x7684;&#x7389;&#x7487;&#x7391;&#xFF0C;&#x4FBF;&#x8981;&#x544A;&#x9000;&#x3002;&#x7ED3;&#x679C;&#x7518;&#x4E0A;&#x537F;&#x5374;&#x628A;&#x624B;&#x4E2D;&#x7684;&#x7B14;&#x4E00;&#x653E;&#xFF0C;&#x671D;&#x5979;&#x62AC;&#x8D77;&#x4E86;&#x5934;&#x3002;</p>
<p>&#x201C;&#x91C7;&#x8587;&#xFF0C;&#x591A;&#x8C22;&#x4F60;&#x505A;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x5F88;&#x5408;&#x8EAB;&#x3002;&#x201D;&#x7518;&#x4E0A;&#x537F;&#x4ECA;&#x5E74;&#x5DF2;&#x7ECF;&#x5341;&#x4E5D;&#x5C81;&#xFF0C;&#x6B63;&#x662F;&#x4E00;&#x4E2A;&#x5C11;&#x5E74;&#x4EBA;&#x98CE;&#x534E;&#x6B63;&#x8302;&#x4E4B;&#x65F6;&#xFF0C;&#x5E7C;&#x65F6;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x96BD;&#x79C0;&#x7684;&#x4E94;&#x5B98;&#x5728;&#x957F;&#x5F00;&#x4E4B;&#x540E;&#xFF0C;&#x66F4;&#x663E;&#x5F97;&#x4E30;&#x795E;&#x4FCA;&#x6717;&#x3002;&#x4E00;&#x53CC;&#x5E26;&#x7B11;&#x7684;&#x4E39;&#x51E4;&#x773C;&#xFF0C;&#x5373;&#x4F7F;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x773C;&#x5C3E;&#x626B;&#x5230;&#xFF0C;&#x90FD;&#x4F1A;&#x65E0;&#x7AEF;&#x7AEF;&#x8BA9;&#x4EBA;&#x6026;&#x7136;&#x5FC3;&#x52A8;&#x3002;&#x4ED6;&#x4ECA;&#x5929;&#x7A7F;&#x7684;&#x8FD9;&#x8EAB;&#x67F3;&#x7EFF;&#x8272;&#x957F;&#x888D;&#xFF0C;&#x8896;&#x53E3;&#x8863;&#x895F;&#x90FD;&#x7F00;&#x7740;&#x4E01;&#x9999;&#x8272;&#x7684;&#x4E91;&#x96F7;&#x7EB9;&#xFF0C;&#x66F4;&#x886C;&#x5F97;&#x4ED6;&#x9762;&#x5982;&#x51A0;&#x7389;&#x3002;&#x82E5;&#x4E0D;&#x662F;&#x4ED6;&#x6DF1;&#x85CF;&#x5728;&#x9AD8;&#x6CC9;&#x5BAB;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#xFF0C;&#x54B8;&#x9633;&#x57CE;&#x7684;&#x7537;&#x5973;&#x8001;&#x5C11;&#x65E9;&#x5C31;&#x4E3A;&#x4E4B;&#x75AF;&#x72C2;&#x4E86;&#x3002;</p>
<p>&#x80FD;&#x4E3A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x7537;&#x4EBA;&#x505A;&#x8863;&#x670D;&#xFF0C;&#x91C7;&#x8587;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x591A;&#x5E78;&#x798F;&#xFF0C;&#x4F46;&#x5979;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x601D;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x85CF;&#x5728;&#x5FC3;&#x5E95;&#xFF0C;&#x53EA;&#x662F;&#x5077;&#x5077;&#x5730;&#x7784;&#x4E86;&#x4E00;&#x773C;&#x81EA;&#x5BB6;&#x4E0A;&#x537F;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x6DF1;&#x6DF1;&#x5730;&#x4F0F;&#x4E86;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x5979;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8D77;&#xFF0C;&#x5D07;&#x62DC;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4EF0;&#x6155;&#xFF0C;&#x5979;&#x4E5F;&#x77E5;&#x9053;&#x8FD9;&#x79CD;&#x611F;&#x60C5;&#x53EA;&#x662F;&#x955C;&#x82B1;&#x6C34;&#x6708;&#xFF0C;&#x53EA;&#x80FD;&#x5C3D;&#x81EA;&#x5DF1;&#x6240;&#x80FD;&#x5730;&#x4E3A;&#x4ED6;&#x505A;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;&#x6240;&#x4EE5;&#x5979;&#x5728;&#x4E03;&#x516B;&#x5E74;&#x524D;&#xFF0C;&#x5C31;&#x8FDB;&#x4E86;&#x54B8;&#x9633;&#x5BAB;&#x8D1F;&#x8D23;&#x7F1D;&#x7EAB;&#x8863;&#x888D;&#x7684;&#x7EC7;&#x5BA4;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x5979;&#x66FE;&#x7ECF;&#x88AB;&#x81EA;&#x5BB6;&#x4E0A;&#x537F;&#x95EE;&#x8FC7;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5E94;&#x505A;&#x4F55;&#x4E8B;&#xFF0C;&#x4E0E;&#x60F3;&#x505A;&#x4F55;&#x4E8B;&#xFF0C;&#x7A76;&#x7ADF;&#x9009;&#x54EA;&#x4E2A;&#x6700;&#x4F73;&#x3002;</p>
<p>&#x5979;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x5E78;&#x8FD0;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x91C7;&#x8587;&#x751A;&#x81F3;&#x90FD;&#x4E0D;&#x6562;&#x56DE;&#x590D;&#x4E00;&#x58F0;&#xFF0C;&#x751F;&#x6015;&#x81EA;&#x5DF1;&#x58F0;&#x97F3;&#x4E2D;&#x7684;&#x98A4;&#x6296;&#x4F1A;&#x6CC4;&#x9732;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x601D;&#xFF0C;&#x606D;&#x656C;&#x5730;&#x4F4E;&#x5934;&#x884C;&#x4E86;&#x4E00;&#x793C;&#x4E4B;&#x540E;&#x4FBF;&#x9759;&#x6084;&#x6084;&#x5730;&#x544A;&#x9000;&#x4E86;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x62BD;&#x7A7A;&#x7ED9;&#x81EA;&#x5BB6;&#x4E0A;&#x537F;&#x505A;&#x4EF6;&#x4EC0;&#x4E48;&#x989C;&#x8272;&#x7684;&#x8863;&#x888D;&#x5462;&#xFF1F;&#x5FEB;&#x8981;&#x5165;&#x590F;&#x4E86;&#xFF0C;&#x8863;&#x6599;&#x4E5F;&#x8981;&#x6362;&#x5F97;&#x66F4;&#x8584;&#x4E00;&#x4E9B;&#xFF0C;&#x636E;&#x8BF4;&#x5E93;&#x91CC;&#x521A;&#x6536;&#x4E86;&#x4E00;&#x4E9B;&#x695A;&#x5730;&#x90A3;&#x8FB9;&#x7684;&#x894C;&#x8863;&#x6599;&#x5B50;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x6311;&#x4E00;&#x6311;&#x2026;&#x2026;</p>
<p>&#x770B;&#x7740;&#x90A3;&#x5C0F;&#x5BAB;&#x5973;&#x5A77;&#x5A77;&#x8885;&#x8885;&#x5730;&#x6263;&#x4E0A;&#x6BBF;&#x95E8;&#x79BB;&#x5F00;&#xFF0C;&#x6276;&#x82CF;&#x624D;&#x6536;&#x56DE;&#x76EE;&#x5149;&#xFF0C;&#x5374;&#x89C1;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x65E9;&#x5C31;&#x4F4E;&#x5934;&#x7EE7;&#x7EED;&#x5199;&#x5B57;&#x4E86;&#xFF0C;&#x4E0D;&#x7981;&#x53D6;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x91C7;&#x8587;&#x4E00;&#x7247;&#x6DF1;&#x60C5;&#xFF0C;&#x600E;&#x4E48;&#x4E0D;&#x6536;&#x4E86;&#x5979;&#x554A;&#xFF1F;&#x201D;&#x770B;&#x90A3;&#x91C7;&#x8587;&#x4F9D;&#x65E7;&#x662F;&#x68B3;&#x7740;&#x59D1;&#x5A18;&#x5934;&#xFF0C;&#x6240;&#x4EE5;&#x6276;&#x82CF;&#x624D;&#x6709;&#x6B64;&#x4E00;&#x95EE;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x505C;&#x4E86;&#x7B14;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x6709;&#x4E9B;&#x601D;&#x8DEF;&#x88AB;&#x6253;&#x65AD;&#x7684;&#x8FF7;&#x832B;&#x3002;&#x867D;&#x7136;&#x4E0D;&#x89E3;&#x4E3A;&#x4F55;&#x6276;&#x82CF;&#x4F1A;&#x5FFD;&#x7136;&#x8BF4;&#x8D77;&#x6B64;&#x4E8B;&#xFF0C;&#x4F46;&#x4ED6;&#x8FD8;&#x662F;&#x8BA4;&#x771F;&#x5730;&#x56DE;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x4E1A;&#x521D;&#x6210;&#xFF0C;&#x65E0;&#x6687;&#x601D;&#x7D22;&#x5AC1;&#x5A36;&#x4E4B;&#x4E8B;&#x3002;&#x201D;&#x4ED6;&#x987F;&#x4E86;&#x987F;&#xFF0C;&#x7709;&#x95F4;&#x5E26;&#x4E86;&#x70B9;&#x5FE7;&#x6101;&#xFF0C;&#x201C;&#x5927;&#x516C;&#x5B50;&#x4E5F;&#x5E76;&#x672A;&#x6210;&#x4EB2;&#xFF0C;&#x965B;&#x4E0B;&#x7A76;&#x7ADF;&#x662F;&#x4F55;&#x610F;&#xFF1F;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x662F;&#x53BB;&#x5E74;&#x884C;&#x7684;&#x51A0;&#x793C;&#xFF0C;&#x4ECA;&#x5E74;&#x5DF2;&#x7ECF;&#x4E8C;&#x5341;&#x4E00;&#x5C81;&#xFF0C;&#x4F46;&#x4F9D;&#x65E7;&#x6CA1;&#x6709;&#x6210;&#x5A5A;&#x3002;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5012;&#x662F;&#x4E0D;&#x7740;&#x6025;&#x81EA;&#x5DF1;&#x7684;&#x5A5A;&#x4E8B;&#xFF0C;&#x6BD5;&#x7ADF;&#x73B0;&#x5728;&#x5728;&#x7518;&#x5BB6;&#xFF0C;&#x4ED6;&#x624D;&#x662F;&#x8BF4;&#x4E86;&#x7B97;&#x7684;&#x90A3;&#x4E00;&#x4E2A;&#xFF0C;&#x7236;&#x4EB2;&#x4E5F;&#x4E0D;&#x6562;&#x968F;&#x610F;&#x66FF;&#x4ED6;&#x7B54;&#x5E94;&#x5A5A;&#x4E8B;&#x3002;&#x53EF;&#x662F;&#x6276;&#x82CF;&#x5374;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x6BCD;&#x5983;&#x65E9;&#x901D;&#xFF0C;&#x5A92;&#x5981;&#x4E4B;&#x4E8B;&#x4E00;&#x5207;&#x90FD;&#x8981;&#x59CB;&#x7687;&#x51B3;&#x5B9A;&#x3002;&#x5728;&#x59CB;&#x7687;&#x4E00;&#x7EDF;&#x516D;&#x56FD;&#x81EA;&#x79F0;&#x7687;&#x5E1D;&#x4EE5;&#x540E;&#xFF0C;&#x6574;&#x4E2A;&#x5929;&#x4E0B;&#x7684;&#x76EE;&#x5149;&#x6216;&#x591A;&#x6216;&#x5C11;&#x4E5F;&#x5C31;&#x6295;&#x6CE8;&#x5230;&#x4E86;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x8EAB;&#x4E0A;&#xFF0C;&#x53BB;&#x5E74;&#x7684;&#x51A0;&#x793C;&#x4E5F;&#x4E3E;&#x529E;&#x5F97;&#x5F02;&#x5E38;&#x9686;&#x91CD;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x59CB;&#x7687;&#x5374;&#x5E76;&#x672A;&#x518C;&#x5C01;&#x5176;&#x4E3A;&#x592A;&#x5B50;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x628A;&#x5929;&#x4E0B;&#x95FB;&#x540D;&#x7684;&#x548C;&#x6C0F;&#x74A7;&#x6253;&#x9020;&#x6210;&#x4F20;&#x56FD;&#x7389;&#x73BA;&#x4E4B;&#x540E;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4E24;&#x5757;&#x7389;&#x6599;&#x88AB;&#x4ED6;&#x4E00;&#x5757;&#x8D50;&#x4E88;&#x6276;&#x82CF;&#xFF0C;&#x53E6;&#x4E00;&#x5757;&#x8D50;&#x4E88;&#x4E86;&#x4ECA;&#x5E74;&#x624D;&#x5341;&#x5C81;&#x7684;&#x5C0F;&#x516C;&#x5B50;&#x80E1;&#x4EA5;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x66A7;&#x6627;&#x4E0D;&#x660E;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x66F4;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x4ED6;&#x7684;&#x7528;&#x610F;&#x9AD8;&#x6DF1;&#x83AB;&#x6D4B;&#x3002;</p>
<p>&#x671D;&#x4E2D;&#x7684;&#x9AD8;&#x5B98;&#x8D35;&#x65CF;&#x4EEC;&#x4E5F;&#x8BB8;&#x731C;&#x4E0D;&#x900F;&#x59CB;&#x7687;&#x7684;&#x5FC3;&#x601D;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x6276;&#x82CF;&#x6765;&#x8BF4;&#xFF0C;&#x7B80;&#x76F4;&#x518D;&#x660E;&#x767D;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x56E0;&#x4E3A;&#x7236;&#x7687;&#x4ED6;&#x89C9;&#x5F97;&#x4ED6;&#x5E76;&#x4E0D;&#x4F1A;&#x6B7B;&#x3002;&#x201D;&#x6276;&#x82CF;&#x7684;&#x5507;&#x89D2;&#x52FE;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;&#x8BA5;&#x8BEE;&#x7684;&#x5F27;&#x5EA6;&#xFF0C;&#x201C;&#x4ED6;&#x8BF4;&#x81EA;&#x5DF1;&#x4E3A;&#x59CB;&#x7687;&#x5E1D;&#xFF0C;&#x540E;&#x4E16;&#x4EE5;&#x8BA1;&#x6570;&#xFF0C;&#x4E8C;&#x4E16;&#x3001;&#x4E09;&#x4E16;&#x81F3;&#x4E8E;&#x4E07;&#x4E16;&#xFF0C;&#x4F20;&#x4E4B;&#x65E0;&#x7A77;&#x3002;&#x53EF;&#x4ED6;&#x5374;&#x6839;&#x672C;&#x4E0D;&#x60F3;&#x628A;&#x8FD9;&#x4E2A;&#x7687;&#x4F4D;&#x4F20;&#x7ED9;&#x522B;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6C89;&#x9ED8;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x516D;&#x56FD;&#x5E73;&#x5B9A;&#xFF0C;&#x6218;&#x4E8B;&#x6D88;&#x51CF;&#xFF0C;&#x59CB;&#x7687;&#x5E1D;&#x95F2;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x6C42;&#x4ED9;&#x95EE;&#x9053;&#xFF0C;&#x5984;&#x60F3;&#x957F;&#x751F;&#x4E0D;&#x8001;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x4E8B;&#x5176;&#x5B9E;&#x7EC6;&#x60F3;&#x90FD;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x6BD5;&#x7ADF;&#x8C01;&#x90FD;&#x4E0D;&#x60F3;&#x6B7B;&#xFF0C;&#x5C24;&#x5176;&#x8FD8;&#x662F;&#x5750;&#x62E5;&#x6574;&#x4E2A;&#x5929;&#x4E0B;&#x7684;&#x59CB;&#x7687;&#x5E1D;&#x3002;</p>
<p>&#x4F46;&#x773C;&#x89C1;&#x7740;&#x82F1;&#x660E;&#x795E;&#x6B66;&#x626B;&#x5E73;&#x516D;&#x5408;&#x516B;&#x8352;&#x7684;&#x59CB;&#x7687;&#x5E1D;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x75F4;&#x8FF7;&#x4E8E;&#x5982;&#x4F55;&#x6C42;&#x5F97;&#x957F;&#x751F;&#x7684;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x8FD9;&#x79CD;&#x53CD;&#x5DEE;&#x5B9E;&#x5728;&#x662F;&#x8BA9;&#x4EBA;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x6B7B;&#x4EA1;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8FD9;&#x79CD;&#x5E74;&#x7EAA;&#x4ECE;&#x672A;&#x60F3;&#x8FC7;&#x7684;&#x4E25;&#x8083;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x80FD;&#x63A5;&#x53D7;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x6B7B;&#x53BB;&#x7684;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#xFF0C;&#x66F4;&#x96BE;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x6216;&#x65E9;&#x6216;&#x665A;&#x4E5F;&#x7EC8;&#x5C06;&#x6B7B;&#x53BB;&#x7684;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8BD5;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x82E5;&#x662F;&#x6B7B;&#x53BB;&#xFF0C;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5C11;&#x4E86;&#x4ED6;&#xFF0C;&#x4E5F;&#x8BB8;&#x4ED6;&#x7684;&#x4EB2;&#x4EBA;&#x670B;&#x53CB;&#x4F1A;&#x611F;&#x5230;&#x60B2;&#x4F24;&#xFF0C;&#x4F46;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x800C;&#x59CB;&#x7687;&#x5E1D;&#x7684;&#x751F;&#x6B7B;&#x5C31;&#x662F;&#x4E00;&#x4EF6;&#x5927;&#x4E8B;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x5929;&#x4E0B;&#x90FD;&#x4F1A;&#x4E3A;&#x4E4B;&#x9707;&#x52A8;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x521A;&#x521A;&#x6536;&#x590D;&#x7684;&#x516D;&#x56FD;&#x90FD;&#x4F1A;&#x91CD;&#x65B0;&#x5206;&#x5D29;&#x79BB;&#x6790;&#xFF0C;&#x6574;&#x4E2A;&#x4E2D;&#x539F;&#x4F1A;&#x8FC5;&#x901F;&#x91CD;&#x71C3;&#x6218;&#x706B;&#x3002;</p>
<p>&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x59CB;&#x7687;&#x5E1D;&#x662F;&#x4E0D;&#x80FD;&#x6B7B;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x6682;&#x65F6;&#x4E0D;&#x80FD;&#x6B7B;&#x3002;</p>
<p>&#x5728;&#x6276;&#x82CF;&#x53EF;&#x4EE5;&#x638C;&#x63A7;&#x6574;&#x4E2A;&#x5C40;&#x52BF;&#x4E4B;&#x524D;&#xFF0C;&#x662F;&#x4E0D;&#x80FD;&#x6B7B;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5341;&#x5E74;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x4E5F;&#x8BB8;&#x9700;&#x8981;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x2026;&#x2026;</p>
<p>&#x6276;&#x82CF;&#x6CA1;&#x6709;&#x7559;&#x610F;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x7684;&#x795E;&#x60C5;&#xFF0C;&#x800C;&#x662F;&#x7EE7;&#x7EED;&#x6DE1;&#x6DE1;&#x9053;&#xFF1A;&#x201C;&#x7236;&#x7687;&#x4E0D;&#x60F3;&#x6211;&#x6210;&#x4EB2;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x4E0D;&#x4F1A;&#x8BA9;&#x6211;&#x7684;&#x5F1F;&#x5F1F;&#x4EEC;&#x6210;&#x4EB2;&#x3002;&#x4E00;&#x65E6;&#x6709;&#x4E86;&#x4E0B;&#x4E00;&#x4EE3;&#xFF0C;&#x592A;&#x5B50;&#x4E4B;&#x4F4D;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x51B3;&#x5B9A;&#x4E86;&#x3002;&#x7236;&#x7687;&#x8FD8;&#x5728;&#x62D6;&#x7740;&#xFF0C;&#x751A;&#x81F3;&#x7528;&#x5C0F;&#x5F1F;&#x80E1;&#x4EA5;&#x6765;&#x8F6C;&#x79FB;&#x671D;&#x91CE;&#x7684;&#x89C6;&#x7EBF;&#x3002;&#x201D;&#x60F3;&#x8D77;&#x4E86;&#x80E1;&#x4EA5;&#x61F5;&#x61F5;&#x61C2;&#x61C2;&#x7684;&#x5C0F;&#x8138;&#xFF0C;&#x6276;&#x82CF;&#x4E5F;&#x4E0D;&#x514D;&#x540C;&#x60C5;&#x5730;&#x53F9;&#x9053;&#xFF0C;&#x201C;&#x80E1;&#x4EA5;&#x592A;&#x53EF;&#x601C;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x76B1;&#x8D77;&#x4E86;&#x90A3;&#x53CC;&#x5F62;&#x72B6;&#x4F18;&#x7F8E;&#x7684;&#x957F;&#x7709;&#xFF0C;&#x4ED6;&#x548C;&#x6276;&#x82CF;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x8BF4;&#x8D77;&#x8FC7;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x5FC3;&#x91CC;&#x90FD;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x9884;&#x611F;&#x3002;</p>
<p>&#x201C;&#x7236;&#x7687;&#x53D8;&#x4E86;&#xFF0C;&#x4ED6;&#x4E0D;&#x518D;&#x8BA9;&#x6211;&#x63A5;&#x89E6;&#x653F;&#x52A1;&#xFF0C;&#x6307;&#x6D3E;&#x6211;&#x53BB;&#x4FEE;&#x54B8;&#x9633;&#x57CE;&#x5899;&#x8FD9;&#x79CD;&#x65E0;&#x75DB;&#x5173;&#x75D2;&#x7684;&#x4E8B;&#x52A1;&#x3002;&#x201D;&#x4E5F;&#x8BB8;&#x662F;&#x53D1;&#x7262;&#x9A9A;&#x5F00;&#x4E86;&#x5934;&#xFF0C;&#x6276;&#x82CF;&#x518D;&#x4E5F;&#x6291;&#x5236;&#x4E0D;&#x4F4F;&#x5FC3;&#x5E95;&#x7684;&#x4E0D;&#x7518;&#x548C;&#x6124;&#x6012;&#xFF0C;&#x5632;&#x8BBD;&#x5730;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x7528;&#x624B;&#x80CC;&#x62CD;&#x4E86;&#x62CD;&#x9762;&#x524D;&#x7684;&#x54B8;&#x9633;&#x57CE;&#x9632;&#x5730;&#x56FE;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E5F;&#x62BF;&#x4E86;&#x62BF;&#x5507;&#xFF0C;&#x795E;&#x8272;&#x4E07;&#x822C;&#x65E0;&#x5948;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8981;&#x6362;&#x6210;&#x662F;&#x5176;&#x4ED6;&#x90FD;&#x57CE;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x8BA9;&#x4EBA;&#x6709;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x57CE;&#x9632;&#x662F;&#x6781;&#x5176;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x54B8;&#x9633;&#x57CE;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x57CE;&#x5899;&#x7684;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x79E6;&#x56FD;&#x7684;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x6570;&#x4E2A;&#x5173;&#x5361;&#x8981;&#x585E;&#x5305;&#x56F4;&#xFF0C;&#x51FD;&#x8C37;&#x5173;&#x3001;&#x5927;&#x6563;&#x5173;&#x3001;&#x6B66;&#x5173;&#x548C;&#x8427;&#x5173;&#x4E4B;&#x95F4;&#xFF0C;&#x4FBF;&#x662F;&#x5E7F;&#x9614;&#x7684;&#x516B;&#x767E;&#x91CC;&#x79E6;&#x5DDD;&#x3002;&#x81EA;&#x5546;&#x9785;&#x53D8;&#x6CD5;&#x4E4B;&#x65F6;&#xFF0C;&#x79E6;&#x5B5D;&#x516C;&#x8FC1;&#x90FD;&#x54B8;&#x9633;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x5730;&#x5904;&#x6CFE;&#x6C34;&#x4E0E;&#x6E2D;&#x6C34;&#x7684;&#x4EA4;&#x63A5;&#x5730;&#x5E26;&#xFF0C;&#x4E24;&#x6761;&#x6CB3;&#x6C34;&#x4FBF;&#x662F;&#x5929;&#x7136;&#x7684;&#x519B;&#x4E8B;&#x5C4F;&#x969C;&#x3002;&#x800C;&#x5F53;&#x521D;&#x8FC1;&#x90FD;&#x4E4B;&#x65F6;&#xFF0C;&#x79E6;&#x5B5D;&#x516C;&#x5C31;&#x53EA;&#x662F;&#x5EFA;&#x4E86;&#x4E00;&#x5904;&#x5BAB;&#x9619;&#xFF0C;&#x8FD8;&#x672A;&#x6765;&#x5F97;&#x53CA;&#x4FEE;&#x5EFA;&#x54B8;&#x9633;&#x57CE;&#x57CE;&#x5899;&#x65F6;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x8FDE;&#x5E74;&#x6218;&#x706B;&#x3002;</p>
<p>&#x968F;&#x7740;&#x79E6;&#x56FD;&#x7586;&#x57DF;&#x7684;&#x6269;&#x5927;&#xFF0C;&#x4FEE;&#x5EFA;&#x57CE;&#x5899;&#x4E5F;&#x5C31;&#x6210;&#x4E86;&#x7A7A;&#x8C08;&#xFF0C;&#x6240;&#x4EE5;&#x81EA;&#x79E6;&#x5B5D;&#x516C;&#x4E4B;&#x540E;&#xFF0C;&#x5386;&#x4EE3;&#x79E6;&#x738B;&#x6240;&#x70ED;&#x8877;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x4FEE;&#x5EFA;&#x5404;&#x79CD;&#x5BAB;&#x9619;&#xFF0C;&#x6797;&#x7ACB;&#x5728;&#x6574;&#x4E2A;&#x5173;&#x4E2D;&#x5E73;&#x539F;&#x4E4B;&#x4E0A;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#x8FD9;&#x4E00;&#x7247;&#x6C83;&#x571F;&#x90FD;&#x662F;&#x54B8;&#x9633;&#x57CE;&#xFF0C;&#x4EE5;&#x5C71;&#x5DDD;&#x9669;&#x5CFB;&#x4E3A;&#x57CE;&#x5899;&#xFF0C;&#x5B9E;&#x5C5E;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x90FD;&#x57CE;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x8FD9;&#x79CD;&#x9738;&#x6C14;&#x4E5F;&#x662F;&#x8FEB;&#x4E8E;&#x65E0;&#x5948;&#xFF0C;&#x79E6;&#x56FD;&#x5E76;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x4FEE;&#x57CE;&#x5899;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x76F4;&#x8FDE;&#x7EF5;&#x7684;&#x6218;&#x4E8B;&#x5DF2;&#x7ECF;&#x8BA9;&#x56FD;&#x5E93;&#x6781;&#x4E3A;&#x5403;&#x529B;&#xFF0C;&#x4E4B;&#x540E;&#x53C8;&#x5174;&#x4FEE;&#x4E86;&#x90D1;&#x56FD;&#x6E20;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5BCC;&#x4F59;&#x7684;&#x4EBA;&#x529B;&#x3001;&#x7269;&#x529B;&#x6765;&#x4FEE;&#x5EFA;&#x54B8;&#x9633;&#x57CE;&#x57CE;&#x5899;&#xFF0C;&#x76F4;&#x5230;&#x7EDF;&#x4E00;&#x516D;&#x56FD;&#x7684;&#x73B0;&#x5728;&#x3002;</p>
<p>&#x8BF4;&#x51FA;&#x6765;&#x90FD;&#x89C9;&#x5F97;&#x53EF;&#x7B11;&#xFF0C;&#x8EAB;&#x4E3A;&#x5929;&#x4E0B;&#x90FD;&#x57CE;&#x7684;&#x54B8;&#x9633;&#xFF0C;&#x5C45;&#x7136;&#x8FDE;&#x50CF;&#x6837;&#x7684;&#x57CE;&#x5899;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x201C;&#x57CE;&#x5899;&#x8FD8;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#x5730;&#x8BF4;&#x9053;&#x3002;&#x4E4B;&#x524D;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x65E6;&#x817E;&#x51FA;&#x7A7A;&#x6765;&#x4E86;&#xFF0C;&#x57CE;&#x5899;&#x662F;&#x5FC5;&#x987B;&#x8981;&#x4FEE;&#x5EFA;&#x7684;&#x3002;&#x5426;&#x5219;&#x4E00;&#x65E6;&#x6709;&#x519B;&#x961F;&#x6253;&#x8FDB;&#x51FD;&#x8C37;&#x5173;&#x3001;&#x5927;&#x6563;&#x5173;&#x3001;&#x6B66;&#x5173;&#x548C;&#x8427;&#x5173;&#x56DB;&#x4E2A;&#x5173;&#x5361;&#x4E4B;&#x4E00;&#xFF0C;&#x751A;&#x81F3;&#x53EA;&#x8981;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5B88;&#x5173;&#x7684;&#x5C06;&#x519B;&#x53CD;&#x6C34;&#xFF0C;&#x90FD;&#x4F1A;&#x8BA9;&#x5BF9;&#x65B9;&#x957F;&#x9A71;&#x76F4;&#x5165;&#x54B8;&#x9633;&#x3002;&#x800C;&#x4E00;&#x9A6C;&#x5E73;&#x5DDD;&#x7684;&#x5173;&#x4E2D;&#x5E73;&#x539F;&#x4E4B;&#x4E0A;&#x65E0;&#x9669;&#x53EF;&#x5B88;&#xFF0C;&#x54B8;&#x9633;&#x57CE;&#x53D8;&#x6210;&#x4E86;&#x5BF9;&#x65B9;&#x6848;&#x677F;&#x4E0A;&#x7684;&#x9C7C;&#x8089;&#xFF0C;&#x771F;&#x662F;&#x968F;&#x4FBF;&#x60F3;&#x60F3;&#x90FD;&#x89C9;&#x5F97;&#x6050;&#x6016;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x53C8;&#x5C82;&#x80FD;&#x4E0D;&#x77E5;&#x9053;&#x57CE;&#x5899;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF1F;&#x53EA;&#x662F;&#x7236;&#x7687;&#x7684;&#x5FC3;&#x601D;&#x660E;&#x663E;&#x5E76;&#x4E0D;&#x5728;&#x8FD9;&#x4E4B;&#x4E0A;&#xFF0C;&#x5343;&#x53E4;&#x4E00;&#x5E1D;&#x7684;&#x79F0;&#x53F7;&#x5DF2;&#x7ECF;&#x8BA9;&#x4ED6;&#x7684;&#x4FE1;&#x5FC3;&#x81A8;&#x80C0;&#x5230;&#x9876;&#x70B9;&#xFF0C;&#x5E76;&#x4E0D;&#x76F8;&#x4FE1;&#x4F1A;&#x6709;&#x519B;&#x961F;&#x53EF;&#x4EE5;&#x653B;&#x6253;&#x5230;&#x54B8;&#x9633;&#x57CE;&#x4E0B;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#x8FD9;&#x4E2A;&#x57CE;&#x5899;&#x7684;&#x8303;&#x56F4;&#x8981;&#x4FEE;&#x591A;&#x5927;&#xFF0C;&#x89C4;&#x6A21;&#x8981;&#x4FEE;&#x591A;&#x58EE;&#x4E3D;&#xFF0C;&#x90FD;&#x4E0D;&#x597D;&#x5B9A;&#x8BBA;&#x3002;</p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x542C;&#x8BF4;&#x7236;&#x7687;&#x8FD8;&#x60F3;&#x8981;&#x4FEE;&#x4E00;&#x5EA7;&#x5E9E;&#x5927;&#x5B8F;&#x4F1F;&#x7684;&#x5BAB;&#x6BBF;&#x7FA4;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x540D;&#x5B57;&#x90FD;&#x53D6;&#x597D;&#x4E86;&#xFF0C;&#x53EB;&#x963F;&#x623F;&#x5BAB;&#x3002;&#x636E;&#x8BF4;&#x5728;&#x5317;&#x8FB9;&#x4E5F;&#x8981;&#x4FEE;&#x5EFA;&#x4E07;&#x91CC;&#x957F;&#x57CE;&#xFF0C;&#x4EE5;&#x62D2;&#x5308;&#x5974;&#x5916;&#x65CF;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x5728;&#x5C1D;&#x5230;&#x4E86;&#x4FEE;&#x5EFA;&#x90D1;&#x56FD;&#x6E20;&#x7684;&#x751C;&#x5934;&#x540E;&#xFF0C;&#x7236;&#x7687;&#x4E3A;&#x4E86;&#x5E73;&#x5B9A;&#x5CAD;&#x5357;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x8FD8;&#x8981;&#x4FEE;&#x5EFA;&#x4E00;&#x6761;&#x7075;&#x6E20;&#xFF0C;&#x8D2F;&#x901A;&#x6E58;&#x6C34;&#x548C;&#x6F13;&#x6C34;&#x7684;&#x4EBA;&#x5DE5;&#x8FD0;&#x6CB3;&#xFF0C;&#x7528;&#x4EE5;&#x8FD0;&#x9001;&#x7CAE;&#x9977;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x63D0;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x4FEE;&#x5EFA;&#x7684;&#x9A8A;&#x5C71;&#x9675;&#x5893;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x9879;&#x63A5;&#x8FDE;&#x4E00;&#x9879;&#x7684;&#x5927;&#x5DE5;&#x7A0B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x73B0;&#x5728;&#x57FA;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x4EBA;&#x529B;&#x7269;&#x529B;&#x6765;&#x4FEE;&#x5EFA;&#x54B8;&#x9633;&#x57CE;&#x5899;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x80FD;&#x8FDB;&#x884C;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x504F;&#x504F;&#x843D;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x5934;&#x4E0A;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x7D27;&#x7D27;&#x5730;&#x63E1;&#x4E86;&#x63E1;&#x8170;&#x95F4;&#x5782;&#x4E0B;&#x7684;&#x7389;&#x6599;&#xFF0C;&#x5C3D;&#x529B;&#x5E73;&#x606F;&#x7740;&#x80F8;&#x4E2D;&#x7684;&#x6012;&#x706B;&#x548C;&#x4E0D;&#x5B89;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x5929;&#x4E0B;&#x95FB;&#x540D;&#x7684;&#x548C;&#x6C0F;&#x74A7;&#x6709;&#x4EC0;&#x4E48;&#x73CD;&#x5947;&#x4E4B;&#x5904;&#xFF0C;&#x4ED6;&#x81EA;&#x4ECE;&#x5F97;&#x4E86;&#x7236;&#x7687;&#x8D4F;&#x8D50;&#x7684;&#x8FD9;&#x5757;&#x548C;&#x6C0F;&#x74A7;&#x7684;&#x8FB9;&#x89D2;&#x7389;&#x6599;&#x4E4B;&#x540E;&#xFF0C;&#x6BCF;&#x6B21;&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#xFF0C;&#x53EA;&#x8981;&#x6469;&#x6332;&#x51E0;&#x4E0B;&#xFF0C;&#x60C5;&#x7EEA;&#x5C31;&#x4F1A;&#x597D;&#x8F6C;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x7B49;&#x91CD;&#x65B0;&#x6062;&#x590D;&#x4E86;&#x5E73;&#x65E5;&#x91CC;&#x90A3;&#x4E2A;&#x5112;&#x96C5;&#x6E29;&#x6DA6;&#x7684;&#x5927;&#x516C;&#x5B50;&#x6BBF;&#x4E0B;&#x4E4B;&#x540E;&#xFF0C;&#x6276;&#x82CF;&#x7D22;&#x6027;&#x4E0D;&#x53BB;&#x70E6;&#x607C;&#x5982;&#x4F55;&#x89C4;&#x5212;&#x54B8;&#x9633;&#x57CE;&#x5899;&#x7684;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x516B;&#x6210;&#x4E5F;&#x4E0D;&#x4F1A;&#x4FEE;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x968F;&#x4FBF;&#x753B;&#x4E2A;&#x4F3C;&#x6A21;&#x4F3C;&#x6837;&#x7684;&#x642A;&#x585E;&#x8FC7;&#x53BB;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x4ED6;&#x64A9;&#x8D77;&#x888D;&#x89D2;&#xFF0C;&#x76D8;&#x819D;&#x5750;&#x5728;&#x6848;&#x51E0;&#x524D;&#xFF0C;&#x6253;&#x7B97;&#x628A;&#x98DF;&#x76D8;&#x62E8;&#x5F80;&#x4E00;&#x65C1;&#xFF0C;&#x6B64;&#x65F6;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x98DF;&#x6B32;&#x3002;</p>
<p>&#x800C;&#x53E6;&#x4E00;&#x8FB9;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5374;&#x53CD;&#x800C;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x8D70;&#x5230;&#x6276;&#x82CF;&#x8EAB;&#x540E;&#x7684;&#x7F8A;&#x76AE;&#x5730;&#x56FE;&#x524D;&#xFF0C;&#x6DE1;&#x6DE1;&#x9053;&#xFF1A;&#x201C;&#x82E5;&#x662F;&#x59CB;&#x7687;&#x95EE;&#x8D77;&#xFF0C;&#x516C;&#x5B50;&#x53EF;&#x5982;&#x6B64;&#x56DE;&#x590D;&#x4E8E;&#x4ED6;&#x3002;&#x53EF;&#x4EE4;&#x54B8;&#x9633;&#x4E3A;&#x5929;&#x8C61;&#x56FE;&#x5E03;&#x5C40;&#xFF0C;&#x7D2B;&#x5FAE;&#x661F;&#x4E43;&#x5E1D;&#x661F;&#xFF0C;&#x6E2D;&#x6C34;&#x4E4B;&#x5317;&#x7684;&#x54B8;&#x9633;&#x5BAB;&#x4FBF;&#x4E3A;&#x7D2B;&#x5FAE;&#x661F;&#x3002;&#x6E2D;&#x6C34;&#x8D2F;&#x7A7F;&#x6574;&#x4E2A;&#x54B8;&#x9633;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x5929;&#x4E0A;&#x90A3;&#x6761;&#x94F6;&#x6CB3;&#xFF0C;&#x5176;&#x4F59;&#x5BAB;&#x6BBF;&#x7686;&#x53EF;&#x4EE5;&#x5929;&#x4E0A;&#x661F;&#x5BBF;&#x7684;&#x4F4D;&#x7F6E;&#x5BF9;&#x5E94;&#x3002;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x56DE;&#x8FC7;&#x5934;&#x7AEF;&#x8BE6;&#x7740;&#x54B8;&#x9633;&#x5730;&#x56FE;&#xFF0C;&#x548C;&#x8111;&#x6D77;&#x4E2D;&#x7684;&#x661F;&#x8C61;&#x56FE;&#x6162;&#x6162;&#x91CD;&#x5408;&#xFF0C;&#x53CC;&#x76EE;&#x4E00;&#x4EAE;&#x9053;&#xFF1A;&#x201C;&#x4E2D;&#x5BAB;&#x5929;&#x6781;&#x661F;&#xFF0C;&#x5176;&#x4E00;&#x660E;&#x8005;&#xFF0C;&#x592A;&#x4E00;&#x5E38;&#x5C45;&#x4E5F;&#x3002;&#x201D;</p>
<p>&#x6839;&#x636E;&#x661F;&#x8C61;&#x56FE;&#xFF0C;&#x7D2B;&#x5FAE;&#x57A3;&#x7684;&#x6700;&#x4E2D;&#x592E;&#x662F;&#x5317;&#x6781;&#x4E94;&#x661F;&#xFF0C;&#x5E1D;&#x738B;&#x4E4B;&#x5EA7;&#x4E43;&#x662F;&#x7B2C;&#x4E8C;&#x9897;&#x661F;&#xFF0C;&#x800C;&#x7B2C;&#x4E00;&#x9897;&#x661F;&#x66F0;&#x4E3A;&#x592A;&#x5B50;&#x3002;&#x800C;&#x8FD9;&#x53C8;&#x6B63;&#x597D;&#x4E0E;&#x54B8;&#x9633;&#x5BAB;&#x548C;&#x9AD8;&#x6CC9;&#x5BAB;&#x7684;&#x8DDD;&#x79BB;&#x6BD4;&#x4F8B;&#x4E00;&#x81F4;&#xFF0C;&#x9690;&#x6666;&#x5730;&#x786E;&#x7ACB;&#x4E86;&#x6276;&#x82CF;&#x7684;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x77E5;&#x9053;&#x6276;&#x82CF;&#x4E00;&#x70B9;&#x5C31;&#x901A;&#xFF0C;&#x4FBF;&#x6CA1;&#x6709;&#x7EE7;&#x7EED;&#x5F80;&#x4E0B;&#x8BF4;&#x3002;&#x59CB;&#x7687;&#x4F30;&#x8BA1;&#x5E76;&#x4E0D;&#x662F;&#x60F3;&#x8981;&#x4FEE;&#x5EFA;&#x54B8;&#x9633;&#x57CE;&#x5899;&#xFF0C;&#x6276;&#x82CF;&#x82E5;&#x662F;&#x62FF;&#x51FA;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x4E5F;&#x8BA8;&#x4E0D;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x6B22;&#x5FC3;&#x3002;&#x800C;&#x661F;&#x8C61;&#x56FE;&#x7684;&#x89C4;&#x5212;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4ED6;&#x9996;&#x521B;&#xFF0C;&#x636E;&#x5632;&#x98CE;&#x6253;&#x5C0F;&#x62A5;&#x544A;&#xFF0C;&#x9A8A;&#x5C71;&#x9675;&#x5893;&#x4E4B;&#x5185;&#x8C8C;&#x4F3C;&#x4E5F;&#x662F;&#x7167;&#x7740;&#x661F;&#x8C61;&#x56FE;&#x8BBE;&#x8BA1;&#x7684;&#xFF0C;&#x5B9A;&#x80FD;&#x8BA8;&#x59CB;&#x7687;&#x6B22;&#x5FC3;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x518D;&#x8F6C;&#x8FC7;&#x6765;&#x770B;&#x6848;&#x51E0;&#x4E0A;&#x7684;&#x6842;&#x82B1;&#x7CD5;&#x65F6;&#xFF0C;&#x5C31;&#x6709;&#x80C3;&#x53E3;&#x5403;&#x51E0;&#x5757;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#x7684;&#x809A;&#x5B50;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x4ED6;&#x770B;&#x5230;&#x98DF;&#x76D8;&#x91CC;&#x8FD8;&#x653E;&#x7740;&#x90A3;&#x5757;&#x91CD;&#x65B0;&#x7F16;&#x597D;&#x4E86;&#x6302;&#x7EF3;&#x7684;&#x7389;&#x7487;&#x7391;&#xFF0C;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x6BCF;&#x5929;&#x4E0D;&#x79BB;&#x8EAB;&#x7684;&#x9970;&#x7269;&#xFF0C;&#x4FBF;&#x62FF;&#x8D77;&#x6765;&#x9012;&#x4E86;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x81EA;&#x7136;&#x5730;&#x63A5;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x5374;&#x610F;&#x5916;&#x5730;&#x53D1;&#x73B0;&#x7389;&#x7487;&#x7391;&#x4E0A;&#x5C45;&#x7136;&#x6CBE;&#x67D3;&#x4E86;&#x8840;&#x8FF9;&#xFF1A;&#x201C;&#x6BBF;&#x4E0B;&#xFF0C;&#x4F60;&#x7684;&#x624B;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x54E6;&#xFF0C;&#x6628;&#x65E5;&#x4E60;&#x6B66;&#x65F6;&#x4E0D;&#x5C0F;&#x5FC3;&#x4F24;&#x7684;&#xFF0C;&#x65E0;&#x59A8;&#x3002;&#x201D;&#x6276;&#x82CF;&#x5E76;&#x4E0D;&#x5F53;&#x56DE;&#x4E8B;&#xFF0C;&#x4F24;&#x53E3;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6108;&#x5408;&#x3002;&#x82E5;&#x4E0D;&#x662F;&#x521A;&#x521A;&#x60C5;&#x7EEA;&#x6709;&#x4E9B;&#x5931;&#x63A7;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x8FF8;&#x88C2;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x6709;&#x4E9B;&#x4E0D;&#x653E;&#x5FC3;&#x5730;&#x68C0;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#x6276;&#x82CF;&#x624B;&#x4E0A;&#x7684;&#x4F24;&#x53E3;&#xFF0C;&#x8FD8;&#x662F;&#x8F6C;&#x8EAB;&#x6253;&#x7B97;&#x53BB;&#x627E;&#x4E9B;&#x4F24;&#x836F;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x5728;&#x4ED6;&#x5C06;&#x8981;&#x8F6C;&#x8EAB;&#x7684;&#x90A3;&#x4E00;&#x5239;&#x90A3;&#xFF0C;&#x5374;&#x8D6B;&#x7136;&#x53D1;&#x73B0;&#x7389;&#x7487;&#x7391;&#x4E0A;&#x6CBE;&#x67D3;&#x7684;&#x8840;&#x6E0D;&#x5C45;&#x7136;&#x5C31;&#x90A3;&#x4E48;&#x6D88;&#x5931;&#x4E0D;&#x89C1;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x6BD5;&#x4E4B;&#xFF1F;&#x201D;&#x770B;&#x7740;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4FDD;&#x6301;&#x7740;&#x4E00;&#x4E2A;&#x59FF;&#x52BF;&#x4E0D;&#x52A8;&#xFF0C;&#x6276;&#x82CF;&#x5FAE;&#x8BB6;&#x5730;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x65E0;&#x4E8B;&#xFF0C;&#x6211;&#x53BB;&#x53D6;&#x4F24;&#x836F;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x628A;&#x7591;&#x8651;&#x6DF1;&#x6DF1;&#x5730;&#x538B;&#x5728;&#x5FC3;&#x5E95;&#xFF0C;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#x5730;&#x628A;&#x90A3;&#x679A;&#x7389;&#x7487;&#x7391;&#x6302;&#x56DE;&#x4E86;&#x8116;&#x9888;&#x95F4;&#x3002;</p>
<p>&#x516C;&#x5143;&#x524D;218&#x5E74;&#x9AD8;&#x6CC9;&#x5BAB;</p>
<p>&#x738B;&#x79BB;&#x5DF2;&#x7ECF;&#x591A;&#x6B21;&#x6765;&#x9AD8;&#x6CC9;&#x5BAB;&#xFF0C;&#x5BAB;&#x95E8;&#x53E3;&#x7684;&#x4F8D;&#x536B;&#x4EEC;&#x90FD;&#x65E9;&#x5DF2;&#x8BA4;&#x8BC6;&#x4ED6;&#xFF0C;&#x8FDE;&#x8170;&#x95F4;&#x7684;&#x4F69;&#x5251;&#x90FD;&#x6CA1;&#x6709;&#x8981;&#x6C42;&#x4ED6;&#x5378;&#x4E0B;&#xFF0C;&#x6325;&#x6325;&#x624B;&#x5C31;&#x653E;&#x4ED6;&#x8FDB;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x5341;&#x4E09;&#x5C81;&#x7684;&#x738B;&#x79BB;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4E86;&#x90A3;&#x79CD;&#x51B2;&#x5929;&#x7684;&#x950B;&#x8292;&#x9738;&#x6C14;&#xFF0C;&#x53CD;&#x800C;&#x56E0;&#x4E3A;&#x6700;&#x8FD1;&#x56DB;&#x5E74;&#x90FD;&#x6CA1;&#x6709;&#x4E0A;&#x8FC7;&#x6218;&#x573A;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x6563;&#x53D1;&#x7740;&#x4E00;&#x79CD;&#x4EE4;&#x4EBA;&#x80C6;&#x5BD2;&#x7684;&#x9634;&#x90C1;&#x4E4B;&#x6C14;&#x3002;&#x4ED6;&#x751A;&#x81F3;&#x6709;&#x65F6;&#x90FD;&#x4F1A;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x5730;&#x53BB;&#x60F3;&#xFF0C;&#x4E5F;&#x8BB8;&#x6218;&#x4E71;&#x65F6;&#x95F4;&#x518D;&#x4E45;&#x4E00;&#x70B9;&#xFF0C;&#x4ED6;&#x4E5F;&#x80FD;&#x50CF;&#x4ED6;&#x7237;&#x7237;&#x548C;&#x7236;&#x4EB2;&#x4E00;&#x6837;&#x6210;&#x4E3A;&#x5C06;&#x519B;&#x5728;&#x524D;&#x7EBF;&#x9886;&#x5175;&#x6253;&#x4ED7;&#x3002;&#x800C;&#x4E0D;&#x662F;&#x50CF;&#x73B0;&#x5728;&#x8FD9;&#x6837;&#xFF0C;&#x91CD;&#x65B0;&#x88AB;&#x6D3E;&#x56DE;&#x59CB;&#x7687;&#x8EAB;&#x8FB9;&#x5F53;&#x4E2A;&#x90CE;&#x5C06;&#xFF0C;&#x6210;&#x4E3A;&#x968F;&#x884C;&#x6248;&#x4ECE;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4ED6;&#x7684;&#x8EAB;&#x4EFD;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x90FD;&#x6CA1;&#x6709;&#x53D8;&#x8FC7;&#xFF0C;&#x8FD8;&#x662F;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x8D28;&#x3002;</p>
<p>&#x751F;&#x4E0D;&#x9022;&#x65F6;&#x554A;&#xFF01;</p>
<p>&#x738B;&#x79BB;&#x9634;&#x6C89;&#x7740;&#x4E00;&#x5F20;&#x4FCA;&#x8138;&#xFF0C;&#x53EA;&#x89C9;&#x5F97;&#x5934;&#x9876;&#x708E;&#x590F;&#x7684;&#x70C8;&#x65E5;&#x7167;&#x5F97;&#x4ED6;&#x6574;&#x4E2A;&#x4EBA;&#x90FD;&#x5FEB;&#x8981;&#x70E7;&#x7740;&#x4E86;&#x3002;&#x4ED6;&#x5927;&#x6B65;&#x6D41;&#x661F;&#x5730;&#x7A7F;&#x8FC7;&#x9AD8;&#x6CC9;&#x5BAB;&#x7684;&#x95E8;&#x5385;&#x548C;&#x56DE;&#x5ECA;&#xFF0C;&#x719F;&#x95E8;&#x719F;&#x8DEF;&#x5730;&#x671D;&#x504F;&#x6BBF;&#x8D70;&#x53BB;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x95E8;&#x90FD;&#x6CA1;&#x6709;&#x6572;&#x5C31;&#x76F4;&#x63A5;&#x63A8;&#x95E8;&#x800C;&#x5165;&#x3002;</p>
<p>&#x504F;&#x6BBF;&#x5185;&#x56E0;&#x4E3A;&#x653E;&#x7740;&#x51E0;&#x5C0A;&#x51B0;&#x9274;&#xFF0C;&#x4E00;&#x80A1;&#x6E05;&#x51C9;&#x5939;&#x6742;&#x7740;&#x9752;&#x9F99;&#x6728;&#x7684;&#x5E7D;&#x8FDC;&#x9999;&#x6C14;&#x6251;&#x9762;&#x800C;&#x6765;&#xFF0C;&#x8BA9;&#x738B;&#x79BB;&#x7126;&#x8E81;&#x7684;&#x5FC3;&#x7A0D;&#x5B9A;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x957F;&#x957F;&#x5730;&#x5410;&#x51FA;&#x4E00;&#x53E3;&#x6D4A;&#x6C14;&#xFF0C;&#x56DE;&#x8EAB;&#x628A;&#x6BBF;&#x95E8;&#x5173;&#x597D;&#xFF0C;&#x628A;&#x9177;&#x6691;&#x9694;&#x79BB;&#x5728;&#x5916;&#x3002;</p>
<p>&#x504F;&#x6BBF;&#x5185;&#x7684;&#x5E03;&#x7F6E;&#x5728;&#x8FD9;&#x4E24;&#x5E74;&#x4E2D;&#x53C8;&#x53D8;&#x4E86;&#x8BB8;&#x591A;&#x3002;&#x4ECE;&#x516D;&#x56FD;&#x6536;&#x7F57;&#x6765;&#x7684;&#x5962;&#x534E;&#x5BB6;&#x5177;&#xFF0C;&#x88AB;&#x6BEB;&#x65E0;&#x54C1;&#x5473;&#x5730;&#x6446;&#x6EE1;&#x4E86;&#x504F;&#x6BBF;&#x7684;&#x6BCF;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x968F;&#x5904;&#x90FD;&#x53EF;&#x89C1;&#x4E00;&#x4E9B;&#x7A00;&#x5947;&#x53E4;&#x602A;&#x7684;&#x73CD;&#x5947;&#x5F02;&#x5B9D;&#xFF0C;&#x800C;&#x4E14;&#x8FDE;&#x5730;&#x9762;&#x90FD;&#x94FA;&#x6EE1;&#x4E86;&#x695A;&#x56FD;&#x51FA;&#x4EA7;&#x7684;&#x73CD;&#x8D35;&#x7EF8;&#x7F0E;&#x3002;&#x738B;&#x79BB;&#x76EF;&#x7740;&#x770B;&#x4E86;&#x534A;&#x664C;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x5F88;&#x60F3;&#x6CC4;&#x6124;&#x5730;&#x5370;&#x4E2A;&#x5927;&#x811A;&#x5370;&#x4E0A;&#x53BB;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x654C;&#x4E0D;&#x8FC7;&#x4ECE;&#x5C0F;&#x88AB;&#x704C;&#x8F93;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x4E56;&#x4E56;&#x5730;&#x8131;&#x4E0B;&#x4E86;&#x811A;&#x4E0A;&#x7684;&#x519B;&#x9774;&#x3002;</p>
<p>&#x5149;&#x811A;&#x8E29;&#x4E0A;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x51B0;&#x51C9;&#x7684;&#x7EF8;&#x7F0E;&#x63A5;&#x89E6;&#x5230;&#x811A;&#x5E95;&#xFF0C;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x7684;&#x5FC3;&#x71A8;&#x5E16;&#x5F97;&#x65E0;&#x6BD4;&#x8212;&#x9002;&#x3002;</p>
<p>&#x201C;&#x5927;&#x5757;&#x5934;&#x4F60;&#x6765;&#x5566;&#xFF01;&#x8C01;&#x8BA9;&#x4F60;&#x8131;&#x978B;&#x7684;&#x554A;&#xFF1F;&#x81ED;&#x4E0D;&#x81ED;&#x554A;&#x4F60;&#xFF01;&#x201D;&#x4E00;&#x4E2A;&#x6175;&#x61D2;&#x7684;&#x58F0;&#x97F3;&#x4ECE;&#x4E0D;&#x8FDC;&#x5904;&#x4F20;&#x6765;&#xFF0C;&#x5A74;&#x7A7F;&#x7740;&#x8584;&#x5982;&#x8749;&#x7FFC;&#x7684;&#x7D2B;&#x8272;&#x894C;&#x8863;&#xFF0C;&#x62FF;&#x7740;&#x4E00;&#x5377;&#x4E66;&#x7B80;&#x770B;&#x5F97;&#x6B63;&#x8D77;&#x52B2;&#x3002;&#x4ED6;&#x4FA7;&#x7740;&#x8EAB;&#x534A;&#x8EBA;&#x5728;&#x7AF9;&#x5E2D;&#x4E0A;&#xFF0C;&#x8EAB;&#x65C1;&#x8FD8;&#x653E;&#x7740;&#x4E00;&#x5C0A;&#x51B0;&#x9274;&#xFF0C;&#x91CC;&#x9762;&#x51B0;&#x9547;&#x7740;&#x4E00;&#x76D8;&#x6C34;&#x679C;&#xFF0C;&#x65F6;&#x4E0D;&#x65F6;&#x4F38;&#x624B;&#x635E;&#x4E00;&#x5757;&#x5207;&#x597D;&#x7684;&#x6843;&#x5B50;&#x5F80;&#x5634;&#x91CC;&#x585E;&#x3002;</p>
<p>&#x5012;&#x662F;&#x4E00;&#x526F;&#x4F1A;&#x4EAB;&#x53D7;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x738B;&#x79BB;&#x65E9;&#x5C31;&#x77E5;&#x9053;&#x8FD9;&#x4F4D;&#x516C;&#x5B50;&#x5A74;&#x662F;&#x54B8;&#x9633;&#x51FA;&#x4E86;&#x540D;&#x7684;&#x6E38;&#x624B;&#x597D;&#x95F2;&#xFF0C;&#x8FD9;&#x504F;&#x6BBF;&#x4F1A;&#x5E03;&#x7F6E;&#x6210;&#x73B0;&#x5728;&#x8FD9;&#x526F;&#x6A21;&#x6837;&#xFF0C;&#x90FD;&#x662F;&#x5A74;&#x9F13;&#x6363;&#x51FA;&#x6765;&#x7684;&#x3002;&#x4E5F;&#x96BE;&#x5F97;&#x7518;&#x4E0A;&#x537F;&#x4F1A;&#x7EB5;&#x5BB9;&#x4ED6;&#x5982;&#x6B64;&#xFF0C;&#x8981;&#x6362;&#x4E86;&#x4ED6;&#x65E9;&#x5C31;&#x7FFB;&#x8138;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8179;&#x8BFD;&#x5F52;&#x8179;&#x8BFD;&#xFF0C;&#x6709;&#x4E86;&#x597D;&#x6761;&#x4EF6;&#xFF0C;&#x738B;&#x79BB;&#x4E5F;&#x4E0D;&#x4F1A;&#x82DB;&#x5F85;&#x81EA;&#x5DF1;&#x3002;&#x4ED6;&#x6BEB;&#x4E0D;&#x5BA2;&#x6C14;&#x5730;&#x8D70;&#x5230;&#x5A74;&#x65C1;&#x8FB9;&#x76D8;&#x819D;&#x5750;&#x4E0B;&#xFF0C;&#x5927;&#x5927;&#x54A7;&#x54A7;&#x5730;&#x4F38;&#x624B;&#x4ECE;&#x51B0;&#x9274;&#x91CC;&#x635E;&#x4E86;&#x4E00;&#x5757;&#x6843;&#x5B50;&#x5543;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x51B0;&#x51C9;&#x9999;&#x751C;&#x7684;&#x679C;&#x8089;&#x5165;&#x53E3;&#xFF0C;&#x66F4;&#x662F;&#x628A;&#x5FC3;&#x4E2D;&#x6700;&#x540E;&#x4E00;&#x4E1D;&#x706B;&#x6C14;&#x4E5F;&#x90FD;&#x6D47;&#x706D;&#x4E86;&#xFF0C;&#x5FC3;&#x60F3;&#x679C;&#x7136;&#x8FD9;&#x516C;&#x5B50;&#x5A74;&#x4F1A;&#x4EAB;&#x53D7;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x8FD9;&#x6837;&#x4E5F;&#x592A;&#x6D88;&#x78E8;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x4E86;&#xFF0C;&#x738B;&#x79BB;&#x53C8;&#x72E0;&#x72E0;&#x5730;&#x5543;&#x4E86;&#x4E00;&#x53E3;&#x624B;&#x4E2D;&#x7684;&#x6843;&#x5B50;&#x3002;</p>
<p>&#x504F;&#x6BBF;&#x91CC;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x738B;&#x79BB;&#x8FDB;&#x6765;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x6CA1;&#x6709;&#x62AC;&#x5934;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x76F4;&#x57CB;&#x5934;&#x5904;&#x7406;&#x624B;&#x5934;&#x7684;&#x6761;&#x9648;&#x3002;&#x738B;&#x79BB;&#x4E5F;&#x4E60;&#x60EF;&#x6027;&#x5730;&#x6CA1;&#x6709;&#x6253;&#x6270;&#xFF0C;&#x800C;&#x662F;&#x653E;&#x677E;&#x5730;&#x9760;&#x5728;&#x51ED;&#x51E0;&#x4E0A;&#x5403;&#x51B0;&#x9547;&#x6C34;&#x679C;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x53BB;&#x5E74;&#x59CB;&#x7687;&#x53BB;&#x6CF0;&#x5C71;&#x5C01;&#x7985;&#x540E;&#xFF0C;&#x59CB;&#x7687;&#x4EFF;&#x4F5B;&#x5C31;&#x8FF7;&#x4E0A;&#x4E86;&#x8FD9;&#x79CD;&#x5DE1;&#x89C6;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x9886;&#x571F;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x9A6C;&#x4E0A;&#x53C8;&#x8981;&#x5E26;&#x961F;&#x4E1C;&#x5DE1;&#x3002;&#x5176;&#x4E2D;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x5404;&#x79CD;&#x7410;&#x788E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x6709;&#x4EBA;&#x8D1F;&#x8D23;&#x3002;&#x800C;&#x5728;&#x59CB;&#x7687;&#x9A73;&#x56DE;&#x4FEE;&#x5EFA;&#x54B8;&#x9633;&#x57CE;&#x5899;&#x7684;&#x8BA1;&#x5212;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x6709;&#x4E9B;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#xFF0C;&#x9664;&#x4E86;&#x6B63;&#x5E38;&#x5730;&#x53BB;&#x54B8;&#x9633;&#x5BAB;&#x6696;&#x9601;&#x542C;&#x653F;&#x5916;&#xFF0C;&#x90FD;&#x968F;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x592B;&#x5B50;&#x6DF3;&#x4E8E;&#x8D8A;&#x7814;&#x7A76;&#x5112;&#x5B66;&#x601D;&#x60F3;&#x3002;&#x53CD;&#x6B63;&#x4ED6;&#x6709;&#x4E2A;&#x5168;&#x80FD;&#x7684;&#x4F8D;&#x8BFB;&#xFF0C;&#x5373;&#x4F7F;&#x6240;&#x6709;&#x4E8B;&#x60C5;&#x90FD;&#x4E22;&#x7ED9;&#x540E;&#x8005;&#x4E5F;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x5B8C;&#x4E0D;&#x6210;&#xFF0C;&#x53CD;&#x800C;&#x8FD8;&#x4F1A;&#x529E;&#x5F97;&#x6F02;&#x6F02;&#x4EAE;&#x4EAE;&#x5468;&#x5468;&#x5168;&#x5168;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x4E5F;&#x591A;&#x5C11;&#x77E5;&#x9053;&#x4E00;&#x4E9B;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5C31;&#x6781;&#x4E3A;&#x8010;&#x5FC3;&#x5730;&#x7B49;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5B8C;&#x6210;&#x4ED6;&#x624B;&#x4E2D;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x53CD;&#x6B63;&#x53EB;&#x4ED6;&#x8FC7;&#x6765;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x53EA;&#x662F;&#x8BA9;&#x4ED6;&#x5403;&#x51E0;&#x4E2A;&#x6C34;&#x679C;&#x7684;&#x3002;</p>
<p>&#x7B49;&#x4ED6;&#x5403;&#x5B8C;&#x4E24;&#x4E2A;&#x6843;&#x5B50;&#x4E4B;&#x540E;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x770B;&#x5B8C;&#x4E86;&#x8FD9;&#x5377;&#x6761;&#x9648;&#xFF0C;&#x7528;&#x6731;&#x7802;&#x6A21;&#x4EFF;&#x6276;&#x82CF;&#x7684;&#x7B14;&#x8FF9;&#x6279;&#x6CE8;&#x4E86;&#x4E00;&#x4E9B;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#x540E;&#xFF0C;&#x8FD9;&#x624D;&#x62AC;&#x8D77;&#x5934;&#x6765;&#x3002;&#x4E0D;&#x8FC7;&#x56E0;&#x4E3A;&#x957F;&#x671F;&#x4F4E;&#x5934;&#x4F0F;&#x6848;&#xFF0C;&#x4ED6;&#x7684;&#x8116;&#x5B50;&#x660E;&#x663E;&#x50F5;&#x786C;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6E05;&#x96BD;&#x7684;&#x9762;&#x5BB9;&#x4E5F;&#x626D;&#x66F2;&#x4E86;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x8F7B;&#x7B11;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x64E6;&#x4E86;&#x64E6;&#x624B;&#x8D77;&#x8EAB;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;&#x76F4;&#x63A5;&#x5728;&#x4ED6;&#x8EAB;&#x8FB9;&#x5750;&#x4E0B;&#x3002;&#x4E0D;&#x8FC7;&#x6015;&#x81EA;&#x5DF1;&#x521A;&#x6478;&#x8FC7;&#x51B0;&#x9547;&#x6C34;&#x679C;&#x7684;&#x624B;&#x592A;&#x51C9;&#xFF0C;&#x8FD8;&#x662F;&#x4F7F;&#x52B2;&#x6765;&#x56DE;&#x6413;&#x4E86;&#x6413;&#x624B;&#x638C;&#xFF0C;&#x89C9;&#x5F97;&#x53D1;&#x70ED;&#x4E86;&#xFF0C;&#x8FD9;&#x624D;&#x5E2E;&#x4ED6;&#x634F;&#x4E86;&#x634F;&#x8116;&#x9888;&#x3002;</p>
<p>&#x201C;&#x8C22;&#x4E86;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7684;&#x8EAB;&#x4F53;&#x548C;&#x8868;&#x60C5;&#x90FD;&#x653E;&#x677E;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x4E5F;&#x4E0D;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#x95EE;&#x9053;&#xFF0C;&#x201C;&#x4E0B;&#x4E2A;&#x6708;&#x7684;&#x4E1C;&#x5DE1;&#x4F60;&#x4E5F;&#x8DDF;&#x7740;&#x53BB;&#x5426;&#xFF1F;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x82E6;&#x903C;&#x5730;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x53BB;&#x5E74;&#x59CB;&#x7687;&#x6CF0;&#x5C71;&#x5C01;&#x7985;&#x4ED6;&#x4E5F;&#x662F;&#x968F;&#x884C;&#x4EBA;&#x5458;&#x4E4B;&#x4E00;&#xFF0C;&#x8FD9;&#x56DE;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x8EB2;&#x4E0D;&#x8FC7;&#x7684;&#x3002;&#x8BD5;&#x60F3;&#x4E00;&#x4E2A;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x5927;&#x5C55;&#x8EAB;&#x624B;&#x7684;&#x5C06;&#x519B;&#xFF0C;&#x7ED3;&#x679C;&#x73B0;&#x5B9E;&#x4E2D;&#x5374;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x968F;&#x4F8D;&#x5728;&#x4FA7;&#x7684;&#x4F8D;&#x536B;&#x8F66;&#x592B;&#xFF0C;&#x8FD9;&#x7B49;&#x5DEE;&#x8DDD;&#x7B80;&#x76F4;&#x8BA9;&#x4EBA;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x3002;</p>
<p>&#x201C;&#x60F3;&#x53BB;&#x5317;&#x65B9;&#x5426;&#xFF1F;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x89C2;&#x5BDF;&#x7740;&#x4ED6;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x8F7B;&#x626C;&#x5507;&#x89D2;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x864E;&#x76EE;&#x4E00;&#x4EAE;&#xFF0C;&#x4F46;&#x968F;&#x5373;&#x53C8;&#x9EEF;&#x6DE1;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x73B0;&#x5728;&#x79E6;&#x56FD;&#x7684;&#x6218;&#x4E8B;&#xFF0C;&#x9664;&#x4E86;&#x5CAD;&#x5357;&#x4E00;&#x5E26;&#xFF0C;&#x5C31;&#x662F;&#x5317;&#x62D2;&#x5308;&#x5974;&#x3002;&#x8FD9;&#x4E00;&#x5357;&#x4E00;&#x5317;&#x7684;&#x6218;&#x573A;&#xFF0C;&#x5CAD;&#x5357;&#x5730;&#x533A;&#x5E03;&#x6EE1;&#x7634;&#x6C14;&#xFF0C;&#x53C8;&#x6EE1;&#x662F;&#x6C34;&#x6CFD;&#x548C;&#x5BC6;&#x6797;&#xFF0C;&#x738B;&#x79BB;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x64C5;&#x957F;&#x8FD9;&#x79CD;&#x5730;&#x5F62;&#x7684;&#x6218;&#x4E8B;&#xFF0C;&#x53BB;&#x4E86;&#x4E5F;&#x662F;&#x9001;&#x547D;&#x3002;&#x800C;&#x5317;&#x65B9;&#x6218;&#x573A;&#xFF0C;&#x5219;&#x662F;&#x5185;&#x5B9A;&#x4E86;&#x7531;&#x8499;&#x5BB6;&#x4EBA;&#x4E3B;&#x6301;&#xFF0C;&#x4ED6;&#x6839;&#x672C;&#x63D2;&#x4E0D;&#x4E0A;&#x624B;&#x3002;</p>
<p>&#x8499;&#x5BB6;&#x4E0E;&#x738B;&#x5BB6;&#x4E0D;&#x540C;&#xFF0C;&#x8499;&#x606C;&#x548C;&#x8499;&#x6BC5;&#x7684;&#x7956;&#x7236;&#x8499;&#x9A9C;&#x5386;&#x4ED5;&#x79E6;&#x662D;&#x8944;&#x738B;&#x3001;&#x79E6;&#x5B5D;&#x6587;&#x738B;&#x3001;&#x79E6;&#x5E84;&#x8944;&#x738B;&#x3001;&#x79E6;&#x59CB;&#x7687;&#x56DB;&#x671D;&#xFF0C;&#x5148;&#x540E;&#x593A;&#x53D6;&#x97E9;&#x3001;&#x8D75;&#x3001;&#x9B4F;&#x4E09;&#x56FD;&#x603B;&#x5171;&#x767E;&#x4F59;&#x5EA7;&#x57CE;&#x6C60;&#xFF0C;&#x8BA9;&#x79E6;&#x56FD;&#x5F97;&#x4EE5;&#x8BBE;&#x7ACB;&#x4E09;&#x5DDD;&#x90E1;&#x548C;&#x4E1C;&#x90E1;&#xFF0C;&#x7B97;&#x662F;&#x5960;&#x5B9A;&#x4E86;&#x79E6;&#x56FD;&#x4E00;&#x7EDF;&#x516D;&#x56FD;&#x7684;&#x57FA;&#x77F3;&#xFF0C;&#x8499;&#x9A9C;&#x662F;&#x79E6;&#x56FD;&#x5B9E;&#x6253;&#x5B9E;&#x7684;&#x9876;&#x6881;&#x67F1;&#x3002;&#x8499;&#x9A9C;&#x7684;&#x513F;&#x5B50;&#x8499;&#x6B66;&#x867D;&#x5728;&#x4F10;&#x695A;&#x4E4B;&#x65F6;&#x53EA;&#x662F;&#x5F53;&#x4E86;&#x81EA;&#x5BB6;&#x7956;&#x7236;&#x738B;&#x7FE6;&#x7684;&#x526F;&#x5C06;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x7531;&#x4E8E;&#x7956;&#x7236;&#x7279;&#x610F;&#x7684;&#x5206;&#x529F;&#xFF0C;&#x6240;&#x4EE5;&#x8499;&#x5BB6;&#x98CE;&#x5934;&#x66F4;&#x80DC;&#x3002;&#x5230;&#x4E86;&#x8FD1;&#x4E9B;&#x5E74;&#xFF0C;&#x8499;&#x6BC5;&#x4E0E;&#x8499;&#x606C;&#x4E24;&#x5144;&#x5F1F;&#x66F4;&#x662F;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x5E74;&#x7EAA;&#x8F7B;&#x8F7B;&#x4FBF;&#x4E00;&#x6587;&#x4E00;&#x6B66;&#x95FB;&#x540D;&#x4E8E;&#x671D;&#x91CE;&#x5185;&#x5916;&#x3002;&#x8499;&#x606C;&#x56E0;&#x7834;&#x9F50;&#x6709;&#x529F;&#x88AB;&#x62DC;&#x4E3A;&#x5185;&#x53F2;&#xFF0C;&#x5176;&#x5F1F;&#x8499;&#x6BC5;&#x4E5F;&#x4F4D;&#x81F3;&#x4E0A;&#x537F;&#xFF0C;&#x6DF1;&#x5F97;&#x79E6;&#x59CB;&#x7687;&#x7684;&#x5C0A;&#x5BA0;&#xFF0C;&#x5916;&#x51FA;&#x966A;&#x79E6;&#x59CB;&#x7687;&#x540C;&#x4E58;&#x4E00;&#x8F66;&#xFF0C;&#x5C45;&#x5185;&#x5219;&#x4F8D;&#x4ECE;&#x79E6;&#x59CB;&#x7687;&#x5DE6;&#x53F3;&#xFF0C;&#x53F7;&#x79F0;&#x201C;&#x5FE0;&#x4FE1;&#x201D;&#xFF0C;&#x5176;&#x4F59;&#x8BF8;&#x5C06;&#x90FD;&#x4E0D;&#x6562;&#x4E0E;&#x8499;&#x6C0F;&#x5144;&#x5F1F;&#x4E89;&#x5BA0;&#x3002;&#x5C31;&#x8FDE;&#x738B;&#x5BB6;&#xFF0C;&#x4E5F;&#x56E0;&#x4E3A;&#x4ED6;&#x7956;&#x7236;&#x738B;&#x7FE6;&#x7684;&#x4F4E;&#x8C03;&#xFF0C;&#x800C;&#x5BF9;&#x8499;&#x5BB6;&#x9000;&#x907F;&#x4E09;&#x820D;&#x3002;</p>
<p>&#x60F3;&#x5230;&#x8499;&#x6BC5;&#x90A3;&#x4E2A;&#x624B;&#x63E1;&#x5B9E;&#x6743;&#x7684;&#x4E0A;&#x537F;&#xFF0C;&#x738B;&#x79BB;&#x53C8;&#x4E0D;&#x7981;&#x770B;&#x4E86;&#x773C;&#x9762;&#x524D;&#x8FD9;&#x4E2A;&#x540D;&#x4E49;&#x4E0A;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#xFF0C;&#x624B;&#x4E2D;&#x6309;&#x6469;&#x7684;&#x529B;&#x9053;&#x53C8;&#x52A0;&#x91CD;&#x4E86;&#x51E0;&#x5206;&#x3002;</p>
<p>&#x201C;&#x55EF;&#x2026;&#x2026;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5403;&#x75DB;&#x5730;&#x95F7;&#x54FC;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x62E8;&#x5F00;&#x738B;&#x79BB;&#x7684;&#x624B;&#xFF0C;&#x52A8;&#x4E86;&#x52A8;&#x81EA;&#x5DF1;&#x7684;&#x8116;&#x9888;&#xFF0C;&#x5012;&#x662F;&#x89C9;&#x5F97;&#x8212;&#x670D;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x201C;&#x8499;&#x6B66;&#x5C06;&#x519B;&#x90FD;&#x80FD;&#x505A;&#x738B;&#x5927;&#x5C06;&#x519B;&#x7684;&#x526F;&#x5C06;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x7ED9;&#x8499;&#x606C;&#x505A;&#x526F;&#x5C06;&#x554A;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x6487;&#x4E86;&#x6487;&#x5634;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8BF4;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x3002;&#x4ED6;&#x5012;&#x4E0D;&#x662F;&#x89C9;&#x5F97;&#x505A;&#x526F;&#x5C06;&#x6389;&#x4EF7;&#xFF0C;&#x6BD5;&#x7ADF;&#x8499;&#x606C;&#x7684;&#x519B;&#x529F;&#x8981;&#x6BD4;&#x4ED6;&#x7684;&#x9AD8;&#x591A;&#x4E86;&#x3002;&#x4F46;&#x738B;&#x5BB6;&#x8FD9;&#x4E00;&#x4EE3;&#x5C31;&#x53EA;&#x6709;&#x4ED6;&#x5F53;&#x5175;&#xFF0C;&#x4ED6;&#x7684;&#x5802;&#x5F1F;&#x4EEC;&#x5373;&#x4F7F;&#x6709;&#x6761;&#x4EF6;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x4ED6;&#x7956;&#x7236;&#x4E5F;&#x90FD;&#x62E6;&#x7740;&#x4E0D;&#x8BA9;&#x53BB;&#x3002;&#x4ED6;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x6000;&#x7591;&#x4ED6;&#x73B0;&#x5728;&#x7684;&#x95F2;&#x6563;&#x804C;&#x4F4D;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4ED6;&#x7956;&#x7236;&#x7279;&#x610F;&#x6C42;&#x59CB;&#x7687;&#x5B89;&#x6392;&#x7684;&#x3002;</p>
<p>&#x5E74;&#x7EAA;&#x8D8A;&#x5927;&#xFF0C;&#x5C31;&#x8D8A;&#x662F;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x4ED6;&#x7956;&#x7236;&#x4E5F;&#x662F;&#x62C5;&#x5FC3;&#x8FC7;&#x5934;&#x4E86;&#x3002;&#x4EE5;&#x738B;&#x5BB6;&#x73B0;&#x5728;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x53DB;&#x56FD;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x51FA;&#x4E8B;&#xFF1F;</p>
<p>&#x8FD9;&#x6837;&#x60F3;&#x7740;&#xFF0C;&#x738B;&#x79BB;&#x7684;&#x5FC3;&#x601D;&#x53C8;&#x6D3B;&#x7EDC;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5F80;&#x5357;&#x7684;&#x6218;&#x573A;&#x4ED6;&#x5DF2;&#x7ECF;&#x4E0D;&#x8003;&#x8651;&#x4E86;&#xFF0C;&#x4F46;&#x5317;&#x8FB9;&#x7684;&#x5308;&#x5974;&#x53EF;&#x662F;&#x5360;&#x636E;&#x4E86;&#x4E00;&#x5927;&#x7247;&#x571F;&#x5730;&#xFF0C;&#x66FF;&#x79E6;&#x56FD;&#x5F00;&#x7586;&#x6269;&#x571F;&#x4E43;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x79E6;&#x5C06;&#x7684;&#x68A6;&#x60F3;&#xFF01;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x627E;&#x4ED6;&#x6765;&#x5012;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x6B64;&#x4E8B;&#xFF0C;&#x53EA;&#x662F;&#x5BF9;&#x670B;&#x53CB;&#x7684;&#x5173;&#x5FC3;&#x800C;&#x63D0;&#x70B9;&#x4E86;&#x4E24;&#x53E5;&#x800C;&#x5DF2;&#x3002;&#x4ED6;&#x6321;&#x4F4F;&#x738B;&#x79BB;&#x53C8;&#x8981;&#x4F38;&#x8FC7;&#x6765;&#x5E2E;&#x4ED6;&#x6309;&#x6469;&#x7684;&#x624B;&#xFF0C;&#x793A;&#x610F;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x8F7B;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x8FD8;&#x8BB0;&#x5F97;&#x4F60;&#x6B20;&#x6211;&#x4E24;&#x4EF6;&#x4E8B;&#x5426;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x81EA;&#x7136;&#x8BB0;&#x5F97;&#x3002;&#x201D;&#x738B;&#x79BB;&#x7684;&#x795E;&#x8272;&#x4E5F;&#x548C;&#x7F13;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x60F3;&#x8D77;&#x5F53;&#x5E74;&#x7684;&#x7CD7;&#x4E8B;&#xFF0C;&#x4E0D;&#x7531;&#x5F97;&#x4E5F;&#x9732;&#x51FA;&#x7B11;&#x5BB9;&#x3002;&#x4ED6;&#x5373;&#x4F7F;&#x4E0D;&#x56DE;&#x5934;&#xFF0C;&#x4E5F;&#x80FD;&#x731C;&#x5F97;&#x51FA;&#x5A74;&#x90A3;&#x5C0F;&#x5B50;&#x80AF;&#x5B9A;&#x5728;&#x4E00;&#x65C1;&#x7AD6;&#x7740;&#x8033;&#x6735;&#x4F7F;&#x52B2;&#x5077;&#x542C;&#xFF0C;&#x4ED6;&#x504F;&#x504F;&#x4E0D;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x800C;&#x662F;&#x9887;&#x4E3A;&#x6000;&#x5FF5;&#x5730;&#x56DE;&#x5FC6;&#x7740;&#xFF0C;&#x201C;&#x5FEB;&#x5341;&#x5E74;&#x4E86;&#x5427;&#xFF1F;&#x6211;&#x4E00;&#x76F4;&#x7B49;&#x7740;&#x4F60;&#x5429;&#x5490;&#x3002;&#x4F60;&#x9001;&#x6211;&#x7684;&#x9526;&#x56CA;&#x6211;&#x4E5F;&#x4E00;&#x76F4;&#x968F;&#x8EAB;&#x5E26;&#x7740;&#x3002;&#x201D;</p>
<p>&#x89C1;&#x591A;&#x5E74;&#x524D;&#x7684;&#x73A9;&#x7B11;&#x8BDD;&#x5C45;&#x7136;&#x8FD8;&#x7BA1;&#x7528;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7684;&#x5FC3;&#x60C5;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x4ECE;&#x4E00;&#x65C1;&#x62FF;&#x8FC7;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x6F06;&#x76D2;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x987F;&#x65F6;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x753B;&#x9762;&#x548C;&#x591A;&#x5E74;&#x524D;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#xFF0C;&#x53EA;&#x662F;&#x9664;&#x4E86;&#x6F06;&#x76D2;&#x7684;&#x5927;&#x5C0F;&#x4EE5;&#x5916;&#x3002;&#x4ED6;&#x9EEF;&#x4E0B;&#x795E;&#x8272;&#xFF0C;&#x81EA;&#x8D23;&#x5730;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x9001;&#x6211;&#x7684;&#x90A3;&#x67C4;&#x5E38;&#x80DC;&#x621F;&#x4E22;&#x4E86;&#xFF0C;&#x6211;&#x771F;&#x6CA1;&#x7528;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E00;&#x5207;&#x968F;&#x7F18;&#xFF0C;&#x8BB8;&#x662F;&#x90A3;&#x67C4;&#x5E38;&#x80DC;&#x621F;&#x8DDF;&#x4F60;&#x65E0;&#x7F18;&#x7F62;&#x4E86;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E5F;&#x6CA1;&#x5F53;&#x56DE;&#x4E8B;&#xFF0C;&#x5B9D;&#x7269;&#x5F80;&#x5F80;&#x90FD;&#x53E6;&#x6709;&#x9645;&#x9047;&#xFF0C;&#x4E0D;&#x4F1A;&#x5B89;&#x5206;&#x4E8E;&#x4ED6;&#x4EBA;&#x7684;&#x5B89;&#x6392;&#x7684;&#x3002;&#x4ED6;&#x628A;&#x6F06;&#x76D2;&#x6253;&#x5F00;&#xFF0C;&#x91CC;&#x9762;&#x9759;&#x9759;&#x5730;&#x8EBA;&#x7740;&#x4E00;&#x4EF6;&#x8584;&#x7247;&#x5F0F;&#x7684;&#x9970;&#x7269;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x5FCD;&#x4E0D;&#x4F4F;&#x51D1;&#x8FC7;&#x53BB;&#x7EC6;&#x770B;&#x3002;&#x8FD9;&#x4EF6;&#x9970;&#x7269;&#x662F;&#x53F6;&#x7247;&#x5F62;&#x72B6;&#x7684;&#xFF0C;&#x94F6;&#x8272;&#x8D28;&#x5730;&#xFF0C;&#x4E2D;&#x95F4;&#x7684;&#x87AD;&#x9F99;&#x6D45;&#x6D6E;&#x96D5;&#x96D5;&#x7422;&#x5F97;&#x7CBE;&#x7EC6;&#x65E0;&#x6BD4;&#x3002;&#x4F46;&#x53C8;&#x4E0D;&#x540C;&#x4E8E;&#x4E00;&#x822C;&#x9970;&#x7269;&#xFF0C;&#x914D;&#x7740;&#x7EC6;&#x7EBF;&#x52FE;&#x52D2;&#x51FA;&#x6765;&#x7684;&#x6D41;&#x4E91;&#x7EB9;&#x8FB9;&#x9970;&#xFF0C;&#x6709;&#x79CD;&#x6F8E;&#x6E43;&#x7684;&#x5927;&#x6C14;&#x3002;&#x738B;&#x79BB;&#x770B;&#x7740;&#x89C9;&#x5F97;&#x773C;&#x719F;&#xFF0C;&#x5374;&#x53C8;&#x89C9;&#x5F97;&#x8FD9;&#x7247;&#x9970;&#x7269;&#x4E0D;&#x5927;&#x53EF;&#x80FD;&#x662F;&#x67D0;&#x4E2A;&#x5973;&#x4EBA;&#x8EAB;&#x4E0A;&#x7684;&#x914D;&#x9970;&#xFF0C;&#x4F38;&#x624B;&#x62FF;&#x51FA;&#x6765;&#x4E00;&#x770B;&#xFF0C;&#x53D1;&#x73B0;&#x80CC;&#x9762;&#x94F8;&#x6709;&#x56DB;&#x4E2A;&#x94AE;&#x9F3B;&#xFF0C;&#x4E24;&#x4E24;&#x76F8;&#x5BF9;&#xFF0C;&#x987F;&#x65F6;&#x60F3;&#x8D77;&#x6765;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x5F53;&#x5362;&#xFF1F;&#x201D;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x5F53;&#x4E3A;&#x6321;&#x4E4B;&#x610F;&#xFF0C;&#x5362;&#x4E3A;&#x9885;&#xFF0C;&#x5F53;&#x5362;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x7CFB;&#x4E8E;&#x9A6C;&#x5934;&#x90E8;&#x7684;&#x9970;&#x4EF6;&#xFF0C;&#x653E;&#x7F6E;&#x5728;&#x9A6C;&#x7684;&#x989D;&#x5934;&#x4E2D;&#x592E;&#x504F;&#x4E0A;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x5F62;&#x72B6;&#x53EF;&#x4EE5;&#x5404;&#x5F02;&#x3002;&#x6B64;&#x7269;&#x5728;&#x5546;&#x5468;&#x65F6;&#x671F;&#x53EF;&#x80FD;&#x8FD8;&#x6709;&#x4E9B;&#x9632;&#x62A4;&#x4E4B;&#x7528;&#xFF0C;&#x4F46;&#x5728;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x4FBF;&#x662F;&#x8EAB;&#x4EFD;&#x5730;&#x4F4D;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x53EA;&#x6709;&#x4E00;&#x5B9A;&#x5730;&#x4F4D;&#x7684;&#x519B;&#x5B98;&#x5750;&#x9A91;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x914D;&#x4E0A;&#x7528;&#x5F53;&#x5362;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x53C8;&#x6382;&#x4E86;&#x6382;&#x624B;&#x4E2D;&#x7684;&#x4EFD;&#x91CF;&#xFF0C;&#x770B;&#x7740;&#x8FD9;&#x7247;&#x5F53;&#x5362;&#x4E0A;&#x7565;&#x5E26;&#x84DD;&#x8272;&#x7684;&#x5149;&#x6CFD;&#xFF0C;&#x6311;&#x7709;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x9521;&#x5236;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF0C;&#x662F;&#x9521;&#x5F53;&#x5362;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E5F;&#x4E0D;&#x8BB6;&#x5F02;&#x738B;&#x79BB;&#x80FD;&#x5224;&#x65AD;&#x51FA;&#x6765;&#x8FD9;&#x5F53;&#x5362;&#x7684;&#x6750;&#x8D28;&#x3002;</p>
<p>&#x300A;&#x5434;&#x8D8A;&#x6625;&#x79CB;&#x300B;&#x4E2D;&#x7684;&#x201C;&#x9616;&#x95FE;&#x5185;&#x4F20;&#x201D;&#x66FE;&#x8BB0;&#x8F7D;&#xFF0C;&#x6B27;&#x51B6;&#x5B50;&#x9020;&#x5251;&#x4E94;&#x679A;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x5251;&#x540D;&#x6E5B;&#x5362;&#xFF0C;&#x662F;&#x7528;&#x4E94;&#x91D1;&#x4E4B;&#x82F1;&#x4E0E;&#x592A;&#x9633;&#x4E4B;&#x7CBE;&#x94F8;&#x6210;&#x3002;&#x592A;&#x9633;&#x4E4B;&#x7CBE;&#x4FBF;&#x662F;&#x6307;&#x5929;&#x5916;&#x9668;&#x77F3;&#xFF0C;&#x800C;&#x4E94;&#x91D1;&#x5219;&#x662F;&#x6307;&#x201C;&#x91D1;&#x3001;&#x94F6;&#x3001;&#x94DC;&#x3001;&#x94C1;&#x3001;&#x9521;&#x201D;&#x3002;</p>
<p>&#x9521;&#x5236;&#x7684;&#x5668;&#x7269;&#x5E73;&#x548C;&#x67D4;&#x6ED1;&#xFF0C;&#x4E0D;&#x6613;&#x50CF;&#x94DC;&#x94C1;&#x4E00;&#x822C;&#x5BB9;&#x6613;&#x751F;&#x9508;&#xFF0C;&#x5386;&#x65F6;&#x5DF2;&#x4E45;&#x4E5F;&#x4F1A;&#x5149;&#x6CFD;&#x5982;&#x65B0;&#x3002;&#x800C;&#x4E14;&#x7528;&#x9521;&#x5668;&#x76DB;&#x653E;&#x98DF;&#x7269;&#x90FD;&#x4F1A;&#x5EF6;&#x8FDF;&#x53D8;&#x8D28;&#xFF0C;&#x8FDE;&#x7528;&#x9521;&#x5236;&#x7684;&#x82B1;&#x74F6;&#x63D2;&#x82B1;&#x90FD;&#x4E0D;&#x6613;&#x67AF;&#x840E;&#xFF0C;&#x6240;&#x4EE5;&#x9521;&#x5668;&#x5728;&#x5F88;&#x4E45;&#x4E4B;&#x524D;&#x5C31;&#x662F;&#x8D35;&#x65CF;&#x624D;&#x80FD;&#x4F7F;&#x7528;&#x7684;&#x5668;&#x7269;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x4F1A;&#x8BA4;&#x4E3A;&#x7528;&#x9521;&#x5668;&#x53EF;&#x4EE5;&#x5EF6;&#x7F13;&#x8870;&#x8001;&#xFF0C;&#x66F4;&#x4EE4;&#x9521;&#x5668;&#x98CE;&#x9761;&#x4E00;&#x65F6;&#x3002;&#x53EF;&#x662F;&#x81EA;&#x4ECE;&#x53D1;&#x73B0;&#x4E86;&#x5728;&#x51B6;&#x70BC;&#x94DC;&#x5668;&#x65F6;&#x52A0;&#x5165;&#x5C11;&#x91CF;&#x7684;&#x9521;&#x4FBF;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x575A;&#x786C;&#x7684;&#x9752;&#x94DC;&#x540E;&#xFF0C;&#x4F46;&#x51E1;&#x51B6;&#x70BC;&#x51FA;&#x6765;&#x7684;&#x9521;&#x90FD;&#x51E0;&#x4E4E;&#x52A0;&#x5DE5;&#x6210;&#x4E86;&#x9752;&#x94DC;&#x914D;&#x6599;&#xFF0C;&#x9521;&#x5668;&#x5C31;&#x53D8;&#x5F97;&#x66F4;&#x4E3A;&#x73CD;&#x8D35;&#x4E86;&#x3002;</p>
<p>&#x89C1;&#x738B;&#x79BB;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5FD9;&#x8F7B;&#x54B3;&#x4E86;&#x4E00;&#x58F0;&#x9053;&#xFF1A;&#x201C;&#x6B64;&#x7269;&#x4E0D;&#x662F;&#x9001;&#x4E0E;&#x4F60;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x5E2E;&#x6211;&#x505A;&#x7684;&#x7B2C;&#x4E8C;&#x4EF6;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F55;&#x4E8B;&#xFF1F;&#x201D;&#x738B;&#x79BB;&#x5FAE;&#x8BB6;&#x5730;&#x62AC;&#x8D77;&#x5934;&#x3002;</p>
<p>&#x201C;&#x6B64;&#x7269;&#x5728;&#x6B64;&#x6B21;&#x51FA;&#x5DE1;&#x4E4B;&#x65F6;&#xFF0C;&#x5C3D;&#x91CF;&#x8981;&#x7ED1;&#x5728;&#x59CB;&#x7687;&#x9A6C;&#x8F66;&#x5750;&#x9A91;&#x7684;&#x989D;&#x524D;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x89C1;&#x738B;&#x79BB;&#x8981;&#x53D1;&#x95EE;&#xFF0C;&#x53C8;&#x8865;&#x4E86;&#x4E00;&#x53E5;&#x9053;&#xFF0C;&#x201C;&#x522B;&#x95EE;&#x4E3A;&#x4F55;&#xFF0C;&#x6211;&#x81EA;&#x662F;&#x4E0D;&#x4F1A;&#x5305;&#x85CF;&#x7978;&#x5FC3;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5BB3;&#x4F60;&#x3002;&#x6B64;&#x7269;&#x4E43;&#x5546;&#x5468;&#x65F6;&#x5668;&#x7269;&#xFF0C;&#x89E3;&#x96BE;&#x5316;&#x5384;&#x4E4B;&#x7528;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x7684;&#x7591;&#x95EE;&#x88AB;&#x5835;&#x5728;&#x4E86;&#x55D3;&#x5B50;&#x773C;&#x91CC;&#xFF0C;&#x4F46;&#x4ED6;&#x8F6C;&#x4E86;&#x8F6C;&#x773C;&#x775B;&#xFF0C;&#x77E5;&#x9053;&#x8FD9;&#x4F4D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x8FD8;&#x66FE;&#x4FEE;&#x4E60;&#x9053;&#x672F;&#xFF0C;&#x77AC;&#x95F4;&#x5728;&#x8111;&#x4E2D;&#x60F3;&#x4E86;&#x51E0;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x538B;&#x4F4E;&#x4E86;&#x58F0;&#x97F3;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x6B64;&#x6B21;&#x51FA;&#x5DE1;&#x4F1A;&#x51FA;&#x5C94;&#x5B50;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5366;&#x8C61;&#x7D0A;&#x4E71;&#xFF0C;&#x6211;&#x4E5F;&#x65E0;&#x4ECE;&#x5224;&#x65AD;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x76B1;&#x7D27;&#x4E86;&#x7709;&#x5934;&#xFF0C;&#x968F;&#x5373;&#x82E6;&#x7B11;&#x9053;&#xFF0C;&#x201C;&#x5E0C;&#x671B;&#x662F;&#x6211;&#x675E;&#x4EBA;&#x5FE7;&#x5929;&#x5427;&#x3002;&#x201D;</p>
<p>&#x5373;&#x4F7F;&#x662F;&#x51FA;&#x4E8E;&#x5584;&#x610F;&#xFF0C;&#x4E3A;&#x9A6C;&#x5339;&#x6362;&#x9970;&#x54C1;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x53EF;&#x5927;&#x53EF;&#x5C0F;&#xFF0C;&#x7528;&#x4E0A;&#x5F53;&#x5E74;&#x7684;&#x4E00;&#x53E5;&#x620F;&#x8A00;&#x4E3A;&#x501F;&#x53E3;&#x4E5F;&#x662F;&#x8DB3;&#x591F;&#x7684;&#x3002;&#x738B;&#x79BB;&#x4E5F;&#x5C31;&#x6CA1;&#x591A;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x628A;&#x90A3;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x6F06;&#x76D2;&#x63E3;&#x5165;&#x6000;&#x4E2D;&#xFF0C;&#x544A;&#x8F9E;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x6709;&#x8499;&#x5BB6;&#x652F;&#x6301;&#x6276;&#x82CF;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x8FDE;&#x738B;&#x5BB6;&#x4E5F;&#x4E0D;&#x653E;&#x8FC7;&#x5417;&#xFF1F;&#x201D;&#x4E00;&#x76F4;&#x65C1;&#x89C2;&#x7684;&#x5A74;&#x5728;&#x738B;&#x79BB;&#x8D70;&#x540E;&#xFF0C;&#x54AC;&#x7740;&#x4E00;&#x9897;&#x751C;&#x67A3;&#xFF0C;&#x53E3;&#x9F7F;&#x4E0D;&#x6E05;&#x5730;&#x55E4;&#x7B11;&#x9053;&#xFF0C;&#x201C;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x965B;&#x4E0B;&#x4F1A;&#x5BF9;&#x5927;&#x516C;&#x5B50;&#x6709;&#x6212;&#x5FC3;&#x7684;&#x3002;&#x201D;</p>
<p>&#x738B;&#x7FE6;&#x4E3A;&#x4F55;&#x4E0D;&#x8BA9;&#x738B;&#x79BB;&#x53BB;&#x5F53;&#x8499;&#x606C;&#x7684;&#x526F;&#x5C06;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4E0D;&#x60F3;&#x8BA9;&#x738B;&#x5BB6;&#x4E3B;&#x52A8;&#x4E0E;&#x8499;&#x5BB6;&#x642D;&#x4E0A;&#x5173;&#x7CFB;&#x561B;&#xFF01;&#x8FD9;&#x548C;&#x738B;&#x7FE6;&#x8BA9;&#x8499;&#x6B66;&#x5F53;&#x4ED6;&#x7684;&#x526F;&#x5C06;&#x7684;&#x6027;&#x8D28;&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x8C01;&#x4F9D;&#x9644;&#x4E8E;&#x8C01;&#x90A3;&#x80FD;&#x4E00;&#x6837;&#x5417;&#xFF1F;&#x8499;&#x6C0F;&#x5144;&#x5F1F;&#x516C;&#x5F00;&#x652F;&#x6301;&#x6276;&#x82CF;&#xFF0C;&#x662F;&#x671D;&#x91CE;&#x4E0A;&#x4E0B;&#x90FD;&#x77E5;&#x9053;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x738B;&#x79BB;&#x4E00;&#x65E6;&#x53BB;&#x7ED9;&#x8499;&#x606C;&#x5F53;&#x526F;&#x5C06;&#xFF0C;&#x8FD9;&#x5C31;&#x76F4;&#x63A5;&#x4EE3;&#x8868;&#x4E86;&#x738B;&#x5BB6;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x9053;&#x7406;&#xFF0C;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x660E;&#x767D;&#x3002;&#x53EA;&#x662F;&#x4ED6;&#x591C;&#x89C2;&#x661F;&#x8C61;&#xFF0C;&#x5E1D;&#x661F;&#x95EA;&#x70C1;&#x4E0D;&#x660E;&#xFF0C;&#x6050;&#x6015;&#x59CB;&#x7687;&#x7684;&#x9633;&#x5BFF;&#x4E0D;&#x80FD;&#x957F;&#x4E45;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x8FD8;&#x5B8C;&#x5168;&#x4E0D;&#x591F;&#xFF0C;&#x79E6;&#x56FD;&#x4E00;&#x7EDF;&#x5929;&#x4E0B;&#x624D;&#x56DB;&#x5E74;&#x800C;&#x5DF2;&#xFF0C;&#x516D;&#x56FD;&#x8D35;&#x65CF;&#x5C1A;&#x4E14;&#x90FD;&#x5728;&#x5404;&#x81EA;&#x7684;&#x5C01;&#x5730;&#x4E0A;&#x8D3C;&#x5FC3;&#x4E0D;&#x6B7B;&#xFF0C;&#x82E5;&#x662F;&#x59CB;&#x7687;&#x9A7E;&#x5D29;&#xFF0C;&#x4E2D;&#x539F;&#x80AF;&#x5B9A;&#x5206;&#x5D29;&#x79BB;&#x6790;&#xFF0C;&#x70FD;&#x70DF;&#x56DB;&#x8D77;&#xFF0C;&#x91CD;&#x56DE;&#x6218;&#x56FD;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x4ED6;&#x80FD;&#x505A;&#x7684;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x662F;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x5EF6;&#x957F;&#x59CB;&#x7687;&#x7684;&#x751F;&#x547D;&#x3002;&#x4F46;&#x51E1;&#x4E8B;&#x90FD;&#x8981;&#x4E24;&#x624B;&#x51C6;&#x5907;&#xFF0C;&#x4E07;&#x4E00;&#x59CB;&#x7687;&#x85A8;&#x4E86;&#xFF0C;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x8EAB;&#x8FB9;&#x4E5F;&#x8981;&#x62E5;&#x6709;&#x8DB3;&#x591F;&#x5F3A;&#x5927;&#x7684;&#x519B;&#x961F;&#x3002;</p>
<p>&#x6B66;&#x4E3A;&#x4ECE;&#x6208;&#x4ECE;&#x6B62;&#xFF0C;&#x4E3A;&#x6B66;&#x8005;&#xFF0C;&#x6700;&#x7EC8;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x6B62;&#x6208;&#x3002;&#x53EA;&#x6709;&#x4EE5;&#x6218;&#x624D;&#x80FD;&#x6B62;&#x6218;&#xFF0C;&#x7EDD;&#x5BF9;&#x7684;&#x5B9E;&#x529B;&#x624D;&#x80FD;&#x8BA9;&#x4EBA;&#x81E3;&#x670D;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x59CB;&#x7687;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x591F;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x60F3;&#x8981;&#x5F00;&#x53E3;&#x89E3;&#x91CA;&#x4E24;&#x53E5;&#xFF0C;&#x4F46;&#x80F8;&#x53E3;&#x539F;&#x672C;&#x51B0;&#x51C9;&#x7684;&#x7389;&#x7487;&#x7391;&#x5FFD;&#x7136;&#x6E29;&#x70ED;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x8BA9;&#x4ED6;&#x628A;&#x5634;&#x8FB9;&#x7684;&#x8BDD;&#x53C8;&#x91CD;&#x65B0;&#x54BD;&#x4E86;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x4E24;&#x5E74;&#x524D;&#x6CBE;&#x67D3;&#x4E86;&#x6276;&#x82CF;&#x7684;&#x9C9C;&#x8840;&#xFF0C;&#x7389;&#x7487;&#x7391;&#x4EFF;&#x4F5B;&#x662F;&#x88AB;&#x8BA4;&#x4E86;&#x4E3B;&#xFF0C;&#x6BCF;&#x5F53;&#x6276;&#x82CF;&#x9760;&#x8FD1;&#x4ED6;&#x767E;&#x6B65;&#x4E4B;&#x5185;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x6E29;&#x70ED;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5E08;&#x7236;&#x4ECE;&#x672A;&#x56DE;&#x6765;&#x8FC7;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x65E0;&#x4ECE;&#x8BE2;&#x95EE;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E5F;&#x5C31;&#x8DDF;&#x8C01;&#x90FD;&#x6CA1;&#x6709;&#x8BF4;&#x8FC7;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4F4E;&#x5782;&#x773C;&#x5E18;&#xFF0C;&#x4F38;&#x624B;&#x9694;&#x7740;&#x8863;&#x895F;&#x6309;&#x4E86;&#x6309;&#x80F8;&#x53E3;&#xFF0C;&#x8D34;&#x8EAB;&#x4F69;&#x6234;&#x7740;&#x7684;&#x7389;&#x7487;&#x7391;&#x71A8;&#x70EB;&#x7740;&#x808C;&#x80A4;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x708E;&#x70ED;&#x7684;&#x590F;&#x65E5;&#xFF0C;&#x4E5F;&#x8DB3;&#x4EE5;&#x8BA9;&#x4EBA;&#x5B89;&#x5FC3;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x8BA9;&#x4ED6;&#x66F4;&#x559C;&#x6B22;&#x5F85;&#x5728;&#x6276;&#x82CF;&#x7684;&#x8EAB;&#x8FB9;&#x3002;</p>
<p>&#x5A74;&#x4E5F;&#x5C31;&#x662F;&#x62B1;&#x6028;&#x4E24;&#x53E5;&#xFF0C;&#x77E5;&#x9053;&#x4EBA;&#x7CBE;&#x4F3C;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x60F3;&#x4E0D;&#x660E;&#x767D;&#x8FD9;&#x70B9;&#xFF0C;&#x5373;&#x4F7F;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x56DE;&#x5E94;&#x4E5F;&#x4E0D;&#x751A;&#x5728;&#x610F;&#x3002;&#x4ED6;&#x8FD9;&#x4E9B;&#x5E74;&#x88AB;&#x60EF;&#x5F97;&#x61D2;&#x5230;&#x4E86;&#x6781;&#x70B9;&#xFF0C;&#x89C1;&#x5E15;&#x5B50;&#x4E4B;&#x524D;&#x88AB;&#x4ED6;&#x4E22;&#x5230;&#x4E86;&#x5F88;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4FBF;&#x968F;&#x610F;&#x5730;&#x7528;&#x8EAB;&#x4E0A;&#x7684;&#x8863;&#x886B;&#x64E6;&#x4E86;&#x64E6;&#x624B;&#x4E0A;&#x7684;&#x6C34;&#x73E0;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E00;&#x63A8;&#x6BBF;&#x95E8;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x5C31;&#x662F;&#x5A74;&#x8FD9;&#x526F;&#x908B;&#x9062;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x65E0;&#x5948;&#x5730;&#x634F;&#x4E86;&#x634F;&#x7709;&#x5FC3;&#x3002;&#x800C;&#x5728;&#x4ED6;&#x8EAB;&#x540E;&#xFF0C;&#x4E00;&#x4E2A;&#x5B69;&#x7AE5;&#x602F;&#x602F;&#x5730;&#x63A2;&#x51FA;&#x4E86;&#x8111;&#x888B;&#xFF0C;&#x597D;&#x5947;&#x5730;&#x5F80;&#x504F;&#x6BBF;&#x5185;&#x6253;&#x91CF;&#x7740;&#x3002;</p>
<p>&#x672C;&#x60F3;&#x626C;&#x8D77;&#x7B11;&#x5BB9;&#x6765;&#x8FCE;&#x63A5;&#x4ED6;&#x5F52;&#x6765;&#x7684;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#xFF0C;&#x5728;&#x770B;&#x5230;&#x90A3;&#x540D;&#x5B69;&#x7AE5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7B11;&#x5BB9;&#x5C31;&#x50F5;&#x5728;&#x4E86;&#x5507;&#x89D2;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x54B8;&#x9633;&#x5BAB;&#x80FD;&#x7A7F;&#x8D6D;&#x7EA2;&#x8272;&#x8863;&#x888D;&#x7684;&#x5B69;&#x7AE5;&#xFF0C;&#x5C31;&#x53EA;&#x6709;&#x80E1;&#x4EA5;&#x5C0F;&#x516C;&#x5B50;&#x4E86;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x4E5F;&#x5B66;&#x7740;&#x6276;&#x82CF;&#x634F;&#x4E86;&#x634F;&#x7709;&#x5FC3;&#xFF0C;&#x81EA;&#x5BB6;&#x5927;&#x516C;&#x5B50;&#x8FD8;&#x5ACC;&#x4E0D;&#x591F;&#x7ED9;&#x4ED6;&#x6DFB;&#x4E71;&#x7684;&#x5417;&#xFF1F;&#x80E1;&#x4EA5;&#x5C0F;&#x516C;&#x5B50;&#x4E5F;&#x662F;&#x80FD;&#x968F;&#x4FBF;&#x6361;&#x56DE;&#x5BAB;&#x73A9;&#x7684;&#x5417;&#xFF1F;</p>
<p>&#x80E1;&#x4EA5;&#x521D;&#x65F6;&#x8FD8;&#x633A;&#x817C;&#x8146;&#x7684;&#xFF0C;&#x4F46;&#x53D1;&#x73B0;&#x4E86;&#x5A74;&#x8EAB;&#x8FB9;&#x88C5;&#x7740;&#x65B0;&#x9C9C;&#x6C34;&#x679C;&#x7684;&#x51B0;&#x9274;&#xFF0C;&#x4FBF;&#x6B22;&#x547C;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x7529;&#x6389;&#x4E86;&#x811A;&#x4E0A;&#x7684;&#x6728;&#x5C50;&#xFF0C;&#x5149;&#x7740;&#x811A;&#x201C;&#x5654;&#x5654;&#x5654;&#x201D;&#x5730;&#x8DD1;&#x4E86;&#x8FC7;&#x53BB;&#x3002;&#x5A74;&#x89C1;&#x4ED6;&#x5C0F;&#x5C0F;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6252;&#x7740;&#x51B0;&#x9274;&#x5F80;&#x91CC;&#x9762;&#x770B;&#xFF0C;&#x751F;&#x6015;&#x4ED6;&#x6574;&#x4E2A;&#x4EBA;&#x6389;&#x8FDB;&#x53BB;&#xFF0C;&#x8FDE;&#x5FD9;&#x5750;&#x8D77;&#x6765;&#x5E2E;&#x4ED6;&#x635E;&#x6C34;&#x679C;&#x3002;</p>
<p>&#x201C;&#x51FA;&#x6696;&#x9601;&#x65F6;&#xFF0C;&#x6211;&#x770B;&#x4ED6;&#x4E00;&#x4E2A;&#x4EBA;&#x7AD9;&#x5728;&#x89D2;&#x843D;&#x91CC;&#xFF0C;&#x592A;&#x8FC7;&#x53EF;&#x601C;&#xFF0C;&#x5C31;&#x5FCD;&#x4E0D;&#x4F4F;&#x5E26;&#x4ED6;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x201D;&#x6276;&#x82CF;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E00;&#x65F6;&#x5174;&#x8D77;&#x662F;&#x6709;&#x4E9B;&#x4E0D;&#x59A5;&#xFF0C;&#x4F46;&#x80E1;&#x4EA5;&#x957F;&#x5F97;&#x786E;&#x5B9E;&#x592A;&#x51B0;&#x96EA;&#x53EF;&#x7231;&#x4E86;&#xFF0C;&#x90A3;&#x4E00;&#x53CC;&#x6E05;&#x6F88;&#x7684;&#x773C;&#x77B3;&#x76F4;&#x76F4;&#x5730;&#x770B;&#x7740;&#x4ED6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BA9;&#x4ED6;&#x8FDE;&#x62D2;&#x7EDD;&#x7684;&#x8BDD;&#x90FD;&#x8BF4;&#x4E0D;&#x51FA;&#x53E3;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x81EA;&#x5BB6;&#x5927;&#x516C;&#x5B50;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5BB9;&#x6613;&#x5FC3;&#x8F6F;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x7684;&#x5507;&#x89D2;&#x52FE;&#x8D77;&#x4E00;&#x62B9;&#x8F7B;&#x5632;&#xFF0C;&#x6DE1;&#x6DE1;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x516C;&#x5B50;&#x4ECA;&#x5C81;&#x51E0;&#x4F55;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x624D;&#x5341;&#x4E8C;&#xFF0C;&#x8FD8;&#x662F;&#x4E2A;&#x5B69;&#x5B50;&#x2026;&#x2026;&#x201D;&#x6276;&#x82CF;&#x7684;&#x8BDD;&#x97F3;&#x987F;&#x6B62;&#x3002;</p>
<p>&#x201C;&#x6211;&#x5341;&#x4E8C;&#x5C81;&#x4E4B;&#x65F6;&#xFF0C;&#x4FBF;&#x5DF2;&#x5B98;&#x81F3;&#x4E0A;&#x537F;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x4E0A;&#x537F;&#x5E73;&#x9759;&#x5730;&#x8BF4;&#x9053;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x9648;&#x8FF0;&#x4E8B;&#x5B9E;&#x3002;&#x4ED6;&#x4E0D;&#x4FE1;&#x80E1;&#x4EA5;&#x771F;&#x7684;&#x662F;&#x65E0;&#x77E5;&#x5C0F;&#x513F;&#xFF0C;&#x5149;&#x770B;&#x8FD9;&#x5B69;&#x5B50;&#x80FD;&#x4EE4;&#x6276;&#x82CF;&#x5E26;&#x4ED6;&#x56DE;&#x9AD8;&#x6CC9;&#x5BAB;&#xFF0C;&#x53C8;&#x80FD;&#x4EE4;&#x8D77;&#x8EAB;&#x90FD;&#x61D2;&#x5F97;&#x52A8;&#x7684;&#x5A74;&#x5728;&#x90A3;&#x91CC;&#x624B;&#x5FD9;&#x811A;&#x4E71;&#x5730;&#x4F3A;&#x5019;&#x7740;&#xFF0C;&#x5C31;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x772F;&#x4E86;&#x772F;&#x53CC;&#x76EE;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x5C06;&#x6B64;&#x8A00;&#x542C;&#x5165;&#x4E86;&#x8033;&#x4E2D;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x89C9;&#x5F97;&#x5F88;&#x5934;&#x75BC;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x5C0F;&#x5B69;&#x5B50;&#x6BD4;&#x8F83;&#x96BE;&#x4F3A;&#x5019;&#xFF0C;&#x5C24;&#x5176;&#x8FD8;&#x662F;&#x59CB;&#x7687;&#x6700;&#x5BA0;&#x7684;&#x8FD9;&#x4E00;&#x4E2A;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5168;&#x5929;&#x4E0B;&#x6700;&#x96BE;&#x4F3A;&#x5019;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#x4E86;&#xFF01;</p>
<p>&#x201C;&#x5B64;&#x8981;&#x9A91;&#x9A6C;&#xFF0C;&#x4E0D;&#x8981;&#x4E58;&#x9A6C;&#x8F66;&#x3002;&#x201D;&#x80E1;&#x4EA5;&#x677F;&#x7740;&#x4E00;&#x5F20;&#x5C0F;&#x8138;&#xFF0C;&#x4E25;&#x8083;&#x5730;&#x5429;&#x5490;&#x7740;&#x3002;&#x4ED6;&#x966A;&#x7236;&#x7687;&#x51FA;&#x5DE1;&#xFF0C;&#x672C;&#x4EE5;&#x4E3A;&#x662F;&#x591A;&#x4E48;&#x5FEB;&#x6D3B;&#x7684;&#x65C5;&#x9014;&#xFF0C;&#x7ED3;&#x679C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6839;&#x672C;&#x5C31;&#x662F;&#x5728;&#x53D7;&#x82E6;&#x3002;&#x9053;&#x8DEF;&#x4E0D;&#x5E73;&#xFF0C;&#x4E58;&#x9A6C;&#x8F66;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5728;&#x906D;&#x7F6A;&#xFF0C;&#x98A0;&#x7C38;&#x5F97;&#x4ED6;&#x4E00;&#x8DEF;&#x4E0A;&#x5929;&#x5929;&#x90FD;&#x5728;&#x5410;&#x3002;&#x4E0D;&#x884C;&#xFF0C;&#x4ED6;&#x771F;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x8BF4;&#x4EC0;&#x4E48;&#x90FD;&#x8981;&#x9A91;&#x9A6C;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x4F4E;&#x5934;&#x7785;&#x7740;&#x80E1;&#x4EA5;&#x90A3;&#x4E2A;&#x5934;&#xFF0C;&#x8FD8;&#x6709;&#x4ED6;&#x8EAB;&#x4E0A;&#x90A3;&#x7E41;&#x91CD;&#x7684;&#x793C;&#x888D;&#x548C;&#x7D2F;&#x8D58;&#x7684;&#x7389;&#x9970;&#xFF0C;&#x89C9;&#x5F97;&#x4ED6;&#x8981;&#x662F;&#x6562;&#x8BA9;&#x8FD9;&#x5C0F;&#x516C;&#x5B50;&#x81EA;&#x5DF1;&#x9A91;&#x9A6C;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8DEF;&#x4E0A;&#x5C31;&#x4F1A;&#x6454;&#x4E0B;&#x6765;&#x3002;&#x51B5;&#x4E14;&#x9A6C;&#x662F;&#x90A3;&#x4E48;&#x597D;&#x9A91;&#x7684;&#x5417;&#xFF1F;&#x5C31;&#x8FD9;&#x5C0F;&#x516C;&#x5B50;&#x7684;&#x7EC6;&#x76AE;&#x5AE9;&#x8089;&#xFF0C;&#x9A91;&#x4E00;&#x5929;&#x5927;&#x817F;&#x5185;&#x4FA7;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x88AB;&#x78E8;&#x7834;&#x7684;&#x554A;&#xFF01;&#x738B;&#x79BB;&#x4E0D;&#x7981;&#x6C42;&#x6551;&#x822C;&#x5730;&#x628A;&#x89C6;&#x7EBF;&#x6295;&#x5F80;&#x59CB;&#x7687;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x5374;&#x8D6B;&#x7136;&#x53D1;&#x73B0;&#x540E;&#x8005;&#x65E9;&#x5C31;&#x767B;&#x4E0A;&#x4E86;&#x9A6C;&#x8F66;&#xFF0C;&#x65BD;&#x65BD;&#x7136;&#x5730;&#x542F;&#x7A0B;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x8FDE;&#x81EA;&#x5DF1;&#x513F;&#x5B50;&#x90FD;&#x61D2;&#x5F97;&#x7BA1;&#xFF0C;&#x76F4;&#x63A5;&#x4E22;&#x7ED9;&#x4ED6;&#x8D1F;&#x8D23;&#x4E86;&#x5417;&#xFF1F;&#x738B;&#x79BB;&#x5934;&#x75BC;&#x5730;&#x5F80;&#x56DB;&#x5468;&#x770B;&#x770B;&#xFF0C;&#x671F;&#x671B;&#x53EF;&#x4EE5;&#x6C42;&#x6551;&#x4E00;&#x4E0B;&#x3002;&#x4F46;&#x76EE;&#x5149;&#x6240;&#x53CA;&#x4E4B;&#x5904;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x52A0;&#x5FEB;&#x4E86;&#x901F;&#x5EA6;&#xFF0C;&#x6CA1;&#x4EBA;&#x80AF;&#x5E2E;&#x5FD9;&#x3002;&#x6B63;&#x5728;&#x738B;&#x79BB;&#x60F3;&#x6293;&#x72C2;&#xFF0C;&#x4E0D;&#x987E;&#x80E1;&#x4EA5;&#x7684;&#x610F;&#x613F;&#x6293;&#x7740;&#x4ED6;&#x5F80;&#x8F66;&#x53A2;&#x91CC;&#x4E22;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80E1;&#x4EA5;&#x5FFD;&#x7136;&#x7B11;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x738B;&#x79BB;&#xFF0C;&#x6211;&#x6628;&#x591C;&#x770B;&#x5230;&#x4F60;&#x5728;&#x6211;&#x7236;&#x7687;&#x7684;&#x8F66;&#x53A2;&#x524D;&#x9B3C;&#x9B3C;&#x795F;&#x795F;&#x5730;&#x51FA;&#x73B0;&#x8FC7;&#x3002;&#x201D;&#x80E1;&#x4EA5;&#x4EF0;&#x8D77;&#x8138;&#xFF0C;&#x767D;&#x7699;&#x6F02;&#x4EAE;&#x7684;&#x8138;&#x4E0A;&#x6302;&#x7740;&#x7684;&#x662F;&#x65E0;&#x8F9C;&#x7684;&#x7B11;&#x5BB9;&#xFF0C;&#x53EF;&#x5634;&#x91CC;&#x5410;&#x51FA;&#x7684;&#x8BDD;&#x8BED;&#x5374;&#x5E26;&#x7740;&#x51B0;&#x51B7;&#x7684;&#x5A01;&#x80C1;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x88AB;&#x5413;&#x5F97;&#x4E00;&#x54C6;&#x55E6;&#xFF0C;&#x5DEE;&#x70B9;&#x628A;&#x624B;&#x91CC;&#x62B1;&#x7740;&#x7684;&#x80E1;&#x4EA5;&#x6454;&#x4E0B;&#x53BB;&#x3002;&#x4ED6;&#x6628;&#x665A;&#x662F;&#x53BB;&#x7ED9;&#x59CB;&#x7687;&#x7684;&#x5EA7;&#x9A7E;&#x6362;&#x90A3;&#x679A;&#x9521;&#x5F53;&#x5362;&#x7684;&#xFF01;&#x8DDF;&#x8D1F;&#x8D23;&#x8F66;&#x9A6C;&#x7684;&#x592A;&#x4EC6;&#x90FD;&#x6253;&#x597D;&#x62DB;&#x547C;&#x4E86;&#xFF01;&#x53EA;&#x662F;&#x6CA1;&#x4EB2;&#x81EA;&#x8DDF;&#x59CB;&#x7687;&#x8BF4;&#x800C;&#x5DF2;&#xFF01;&#x6BD5;&#x7ADF;&#x8FD9;&#x79CD;&#x5C0F;&#x4E8B;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x60CA;&#x6270;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x867D;&#x7136;&#x8BF4;&#x5929;&#x5B50;&#x516D;&#x9A7E;&#xFF0C;&#x4F46;&#x4E3A;&#x4E86;&#x6DF7;&#x6DC6;&#x89C6;&#x7EBF;&#xFF0C;&#x6240;&#x6709;&#x8F66;&#x9A7E;&#x90FD;&#x662F;&#x56DB;&#x5339;&#x9A6C;&#xFF0C;&#x8FDE;&#x59CB;&#x7687;&#x90FD;&#x662F;&#x51ED;&#x5FC3;&#x60C5;&#x6765;&#x51B3;&#x5B9A;&#x4ECA;&#x5929;&#x5750;&#x54EA;&#x8F86;&#x9A6C;&#x8F66;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x968F;&#x4FBF;&#x6362;&#x4E86;&#x59CB;&#x7687;&#x8F66;&#x9A7E;&#x4E4B;&#x4E2D;&#x4E00;&#x5339;&#x9A6C;&#x7684;&#x5F53;&#x5362;&#x800C;&#x5DF2;&#x3002;&#x800C;&#x4E14;&#x56E0;&#x4E3A;&#x5F53;&#x5362;&#x90FD;&#x662F;&#x94F6;&#x8D28;&#x7684;&#xFF0C;&#x4E0D;&#x4ED4;&#x7EC6;&#x770B;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x6CE8;&#x610F;&#x5230;&#x9521;&#x5F53;&#x5362;&#x7684;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x738B;&#x79BB;&#x7422;&#x78E8;&#x7740;&#x600E;&#x4E48;&#x8FA9;&#x89E3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80E1;&#x4EA5;&#x6E05;&#x8106;&#x7684;&#x7AE5;&#x97F3;&#x7EE7;&#x7EED;&#x5728;&#x4ED6;&#x8033;&#x8FB9;&#x54CD;&#x8D77;&#xFF1A;&#x201C;&#x4F60;&#x60F3;&#x8BA9;&#x6211;&#x8DDF;&#x6211;&#x7236;&#x7687;&#x8BF4;&#x5417;&#xFF1F;&#x4ED6;&#x53EF;&#x662F;&#x5F88;&#x591A;&#x7591;&#x7684;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x4E00;&#x62B9;&#x989D;&#x4E0A;&#x7684;&#x7EC6;&#x6C57;&#xFF0C;&#x5FC3;&#x60F3;&#x8FD9;&#x5C0F;&#x7956;&#x5B97;&#x7B97;&#x662F;&#x8D56;&#x4E0A;&#x4ED6;&#x4E86;&#x3002;&#x603B;&#x4E0D;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x8FD9;&#x4EF6;&#x4E8B;&#x5728;&#x8FD9;&#x91CC;&#x7EA0;&#x7F20;&#x5C31;&#x4E0D;&#x4E0A;&#x8DEF;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x4E00;&#x5B9A;&#x8981;&#x5230;&#x9633;&#x6B66;&#x53BF;&#xFF0C;&#x884C;&#x7A0B;&#x53EF;&#x4E0D;&#x80FD;&#x803D;&#x8BEF;&#x4E86;&#x3002;&#x738B;&#x79BB;&#x91CD;&#x65B0;&#x628A;&#x80E1;&#x4EA5;&#x653E;&#x56DE;&#x5230;&#x5730;&#x9762;&#xFF0C;&#x8BA9;&#x8D1F;&#x8D23;&#x8F66;&#x9A6C;&#x7684;&#x4EC6;&#x5C04;&#x9A7E;&#x9A76;&#x7740;&#x672C;&#x6765;&#x5C5E;&#x4E8E;&#x80E1;&#x4EA5;&#x7684;&#x7A7A;&#x8F66;&#x8D76;&#x7D27;&#x8DDF;&#x4E0A;&#x59CB;&#x7687;&#x7684;&#x8F66;&#x9A7E;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x5219;&#x53BB;&#x627E;&#x6765;&#x4E86;&#x4E00;&#x5339;&#x5E74;&#x5E7C;&#x6E29;&#x987A;&#x7684;&#x6BCD;&#x9A6C;&#xFF0C;&#x6276;&#x7740;&#x8FD9;&#x96BE;&#x7F20;&#x7684;&#x5C0F;&#x516C;&#x5B50;&#x5750;&#x4E86;&#x4E0A;&#x53BB;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x5728;&#x524D;&#x9762;&#x4EB2;&#x81EA;&#x7275;&#x7740;&#x8FD9;&#x5339;&#x6BCD;&#x9A6C;&#x9886;&#x8DEF;&#x3002;</p>
<p>&#x542C;&#x7740;&#x8FD9;&#x5C0F;&#x516C;&#x5B50;&#x62B1;&#x6028;&#x4E0D;&#x80FD;&#x9A91;&#x9AD8;&#x5934;&#x5927;&#x9A6C;&#xFF0C;&#x738B;&#x79BB;&#x62BD;&#x4E86;&#x62BD;&#x5507;&#x89D2;&#xFF0C;&#x4F4E;&#x5934;&#x5145;&#x8033;&#x4E0D;&#x95FB;&#x3002;&#x4ED6;&#x5012;&#x4E0D;&#x89C9;&#x5F97;&#x7ED9;&#x5C0F;&#x516C;&#x5B50;&#x7275;&#x9A6C;&#x6709;&#x4EC0;&#x4E48;&#x6298;&#x8FB1;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x751F;&#x672A;&#x514D;&#x4E5F;&#x592A;&#x8FC7;&#x65E0;&#x8DA3;&#xFF0C;&#x600E;&#x53CA;&#x5200;&#x5149;&#x5251;&#x5F71;&#x7684;&#x6218;&#x573A;&#x5FEB;&#x610F;&#xFF1F;</p>
<p>&#x738B;&#x79BB;&#x6697;&#x6697;&#x5728;&#x5FC3;&#x5E95;&#x51B3;&#x5B9A;&#xFF0C;&#x8FD9;&#x6B21;&#x51FA;&#x5DE1;&#x4E4B;&#x540E;&#x56DE;&#x54B8;&#x9633;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7533;&#x8BF7;&#x53BB;&#x620D;&#x8FB9;&#x3002;&#x5373;&#x4F7F;&#x5F53;&#x4E2A;&#x5C0F;&#x5175;&#x4E5F;&#x7518;&#x613F;&#xFF01;</p>
<p>&#x5197;&#x957F;&#x7684;&#x8F66;&#x961F;&#x7F13;&#x6162;&#x5730;&#x9A76;&#x8FDB;&#x535A;&#x6D6A;&#x6C99;&#xFF0C;&#x8DEF;&#x8FB9;&#x5F00;&#x59CB;&#x805A;&#x96C6;&#x4E86;&#x4E00;&#x4E9B;&#x767E;&#x59D3;&#xFF0C;&#x65E9;&#x5C31;&#x6709;&#x4E2D;&#x5C09;&#x7684;&#x9759;&#x5BA4;&#x4EE4;&#x53BB;&#x9A71;&#x9010;&#x767E;&#x59D3;&#x505C;&#x7559;&#x5728;&#x79BB;&#x8F66;&#x961F;&#x7684;&#x5B89;&#x5168;&#x8DDD;&#x79BB;&#x4E4B;&#x5916;&#xFF0C;&#x5728;&#x524D;&#x65B9;&#x9E23;&#x9523;&#x5F00;&#x9053;&#x3002;&#x738B;&#x79BB;&#x4E00;&#x8DEF;&#x7275;&#x7740;&#x80E1;&#x4EA5;&#x6240;&#x5750;&#x7684;&#x5C0F;&#x6BCD;&#x9A6C;&#xFF0C;&#x811A;&#x7A0B;&#x5E76;&#x4E0D;&#x5FEB;&#xFF0C;&#x53EA;&#x662F;&#x4FDD;&#x6301;&#x8DDF;&#x5728;&#x8F66;&#x961F;&#x7684;&#x4E2D;&#x540E;&#x90E8;&#x800C;&#x5DF2;&#x3002;&#x5468;&#x906D;&#x9E26;&#x96C0;&#x65E0;&#x58F0;&#xFF0C;&#x59CB;&#x7687;&#x7684;&#x5A01;&#x540D;&#x4E0E;&#x6574;&#x9F50;&#x7684;&#x4EEA;&#x4ED7;&#x519B;&#x961F;&#xFF0C;&#x8BA9;&#x6240;&#x6709;&#x56F4;&#x89C2;&#x7684;&#x767E;&#x59D3;&#x90FD;&#x5FC3;&#x6000;&#x656C;&#x754F;&#xFF0C;&#x8DEA;&#x4F0F;&#x5728;&#x5730;&#xFF0C;&#x5E76;&#x4E14;&#x6DF1;&#x6DF1;&#x5730;&#x628A;&#x5934;&#x4F4E;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x770B;&#x7740;&#x8FD9;&#x4E0E;&#x5E73;&#x65F6;&#x51FA;&#x5DE1;&#x65F6;&#x522B;&#x65E0;&#x4E8C;&#x81F4;&#x7684;&#x666F;&#x8C61;&#xFF0C;&#x738B;&#x79BB;&#x5374;&#x65E0;&#x7AEF;&#x611F;&#x5230;&#x6709;&#x79CD;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x4E0D;&#x5B89;&#x3002;&#x4ED6;&#x5F52;&#x548E;&#x4E8E;&#x5E73;&#x65F6;&#x4ED6;&#x90FD;&#x662F;&#x9A91;&#x5728;&#x9A6C;&#x4E0A;&#x5C45;&#x9AD8;&#x4E34;&#x4E0B;&#x4FEF;&#x89C6;&#x56DB;&#x5468;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x7AD9;&#x5728;&#x5730;&#x9762;&#x4E0A;&#xFF0C;&#x89C6;&#x7EBF;&#x53D7;&#x963B;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x6709;&#x79CD;&#x4E0D;&#x80FD;&#x5927;&#x5C40;&#x5728;&#x63E1;&#x7684;&#x5FD0;&#x5FD1;&#x611F;&#x3002;</p>
<p>&#x6B63;&#x7422;&#x78E8;&#x7740;&#x662F;&#x4E0D;&#x662F;&#x6362;&#x4E2A;&#x4EBA;&#x6765;&#x7ED9;&#x5C0F;&#x516C;&#x5B50;&#x80E1;&#x4EA5;&#x7275;&#x9A6C;&#xFF0C;&#x738B;&#x79BB;&#x5C31;&#x542C;&#x5230;&#x524D;&#x65B9;&#x4F20;&#x6765;&#x4E86;&#x60CA;&#x53EB;&#x58F0;&#x3002;&#x4E00;&#x62AC;&#x5934;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x5C0A;&#x5DE8;&#x5927;&#x7684;&#x94C1;&#x9524;&#x5E73;&#x5730;&#x4E4B;&#x95F4;&#x9AA4;&#x7136;&#x98DE;&#x8D77;&#xFF0C;&#x98CE;&#x9A70;&#x7535;&#x63A3;&#x822C;&#x51C6;&#x786E;&#x5730;&#x51FB;&#x4E2D;&#x4E86;&#x4E00;&#x5217;&#x8F66;&#x9A7E;&#xFF0C;&#x8F66;&#x9A7E;&#x524D;&#x7684;&#x56DB;&#x5339;&#x9A6C;&#x60E8;&#x5636;&#xFF0C;&#x8F66;&#x53A2;&#x5728;&#x8F70;&#x7136;&#x58F0;&#x4E2D;&#x53D8;&#x4E3A;&#x788E;&#x7247;&#x3002;</p>
<p>&#x4E00;&#x4E0B;&#x5B50;&#x573A;&#x9762;&#x907D;&#x4E71;&#xFF0C;&#x4ECE;&#x6218;&#x573A;&#x4E2D;&#x53AE;&#x6740;&#x8FC7;&#x7684;&#x738B;&#x79BB;&#x4E5F;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x60CA;&#x6123;&#x4E86;&#x7247;&#x523B;&#xFF0C;&#x4FBF;&#x56DE;&#x8FC7;&#x4E86;&#x795E;&#x3002;</p>
<p>&#x89C1;&#x5468;&#x56F4;&#x4E00;&#x7247;&#x6DF7;&#x4E71;&#xFF0C;&#x4ED6;&#x4E00;&#x65F6;&#x4E5F;&#x987E;&#x4E0D;&#x5F97;&#x4EC0;&#x4E48;&#x793C;&#x8282;&#xFF0C;&#x7FFB;&#x8EAB;&#x4E0A;&#x4E86;&#x5C0F;&#x516C;&#x5B50;&#x80E1;&#x4EA5;&#x5750;&#x7684;&#x6BCD;&#x9A6C;&#xFF0C;&#x7B56;&#x9A6C;&#x5954;&#x9A70;&#x5230;&#x4E86;&#x73B0;&#x573A;&#xFF0C;&#x7B80;&#x6D01;&#x6709;&#x529B;&#x5730;&#x6307;&#x6325;&#x7740;&#x614C;&#x4E71;&#x7684;&#x58EB;&#x5175;&#x6349;&#x62FF;&#x7F6A;&#x72AF;&#x3001;&#x6E05;&#x7406;&#x73B0;&#x573A;&#x3001;&#x6551;&#x52A9;&#x4F24;&#x8005;&#x3001;&#x5B89;&#x629A;&#x767E;&#x59D3;&#x3001;&#x5F7B;&#x67E5;&#x540C;&#x8C0B;&#x2026;&#x2026;</p>
<p>&#x8DDF;&#x968F;&#x59CB;&#x7687;&#x5DE6;&#x53F3;&#x7684;&#x58EB;&#x5175;&#x4EEC;&#x4E5F;&#x90FD;&#x662F;&#x8BAD;&#x7EC3;&#x6709;&#x7D20;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x52BF;&#x5927;&#x529B;&#x6C89;&#x7684;&#x523A;&#x6740;&#x8FD8;&#x662F;&#x5934;&#x4E00;&#x6B21;&#x9047;&#x5230;&#xFF0C;&#x6240;&#x4EE5;&#x521D;&#x65F6;&#x624D;&#x6709;&#x4E9B;&#x614C;&#x4E71;&#xFF0C;&#x4F46;&#x4E5F;&#x90FD;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x6309;&#x7167;&#x738B;&#x79BB;&#x7684;&#x5429;&#x5490;&#x53BB;&#x505A;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x513F;&#x5C31;&#x6062;&#x590D;&#x4E86;&#x51B7;&#x9759;&#xFF0C;&#x8FC5;&#x901F;&#x63A7;&#x5236;&#x4F4F;&#x4E86;&#x73B0;&#x573A;&#xFF0C;&#x4E5F;&#x6293;&#x5230;&#x4E86;&#x6295;&#x63B7;&#x5927;&#x94C1;&#x9524;&#x7684;&#x523A;&#x5BA2;&#x3002;&#x4E0D;&#x8FC7;&#x636E;&#x56F4;&#x89C2;&#x8005;&#x7684;&#x60C5;&#x62A5;&#xFF0C;&#x8FD8;&#x6709;&#x4E2A;&#x540C;&#x8C0B;&#x8005;&#x548C;&#x4ED6;&#x4E00;&#x8D77;&#xFF0C;&#x5374;&#x662F;&#x600E;&#x4E48;&#x90FD;&#x641C;&#x67E5;&#x4E0D;&#x5230;&#x3002;</p>
<p>&#x5E78;&#x597D;&#x8FD8;&#x6709;&#x4EBA;&#x7684;&#x5B98;&#x804C;&#x6BD4;&#x738B;&#x79BB;&#x9AD8;&#xFF0C;&#x6B64;&#x65F6;&#x5DF2;&#x7ECF;&#x6EDA;&#x5230;&#x59CB;&#x7687;&#x7684;&#x8F66;&#x9A7E;&#x524D;&#x8BF7;&#x7F6A;&#x53BB;&#x4E86;&#xFF0C;&#x738B;&#x79BB;&#x53EA;&#x8981;&#x8D1F;&#x8D23;&#x597D;&#x73B0;&#x573A;&#x4E0D;&#x8981;&#x518D;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E71;&#x5B50;&#x5C31;&#x597D;&#x3002;&#x7B49;&#x4ED6;&#x6392;&#x67E5;&#x4E86;&#x4E00;&#x904D;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x53D1;&#x89C9;&#x5750;&#x5728;&#x4ED6;&#x524D;&#x9762;&#x7684;&#x5C0F;&#x516C;&#x5B50;&#x80E1;&#x4EA5;&#x8EAB;&#x4E0A;&#x7684;&#x8863;&#x670D;&#x5168;&#x90FD;&#x88AB;&#x51B7;&#x6C57;&#x6240;&#x6D78;&#x6E7F;&#x3002;</p>
<p>&#x201C;&#x5C0F;&#x516C;&#x5B50;&#xFF0C;&#x81E3;&#x6276;&#x60A8;&#x53BB;&#x6362;&#x8EAB;&#x8863;&#x670D;&#x53EF;&#x597D;&#xFF1F;&#x201D;&#x738B;&#x79BB;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x65B9;&#x624D;&#x771F;&#x662F;&#x758F;&#x5FFD;&#x4E86;&#xFF0C;&#x5C0F;&#x516C;&#x5B50;&#x624D;&#x5341;&#x4E8C;&#x5C81;&#xFF0C;&#x5C31;&#x8BA9;&#x4ED6;&#x76F4;&#x9762;&#x8FD9;&#x6837;&#x60E8;&#x70C8;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x597D;&#x3002;&#x4E0D;&#x8FC7;&#x5F53;&#x65F6;&#x90A3;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x8BA9;&#x4ED6;&#x628A;&#x80E1;&#x4EA5;&#x4EA4;&#x7ED9;&#x5176;&#x4ED6;&#x4EBA;&#x66F4;&#x662F;&#x4E0D;&#x653E;&#x5FC3;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x4E00;&#x76F4;&#x5E26;&#x7740;&#x4E86;&#x3002;</p>
<p>&#x80E1;&#x4EA5;&#x7684;&#x5C0F;&#x8EAB;&#x4F53;&#x98A4;&#x6296;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x50CF;&#x662F;&#x7EC8;&#x4E8E;&#x627E;&#x56DE;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x5636;&#x54D1;&#x5730;&#x51FA;&#x58F0;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x67B6;&#x9A6C;&#x8F66;&#xFF0C;&#x662F;&#x7A7A;&#x7684;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x4E00;&#x6014;&#xFF0C;&#x624D;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x80E1;&#x4EA5;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x987F;&#x65F6;&#x6D51;&#x8EAB;&#x53D1;&#x51B7;&#x3002;</p>
<p>&#x8FD9;&#x67B6;&#x9A6C;&#x8F66;&#x672C;&#x5E94;&#x8BE5;&#x662F;&#x80E1;&#x4EA5;&#x6240;&#x4E58;&#x5750;&#x7684;&#xFF0C;&#x82E5;&#x662F;&#x4ECA;&#x5929;&#x4ED6;&#x6CA1;&#x6709;&#x95F9;&#x7740;&#x975E;&#x8981;&#x9A91;&#x9A6C;&#xFF0C;&#x90A3;&#x4E48;&#x73B0;&#x5728;&#x60E8;&#x6B7B;&#x94C1;&#x9524;&#x4E4B;&#x4E0B;&#x7684;&#xFF0C;&#x80AF;&#x5B9A;&#x5C31;&#x662F;&#x4ED6;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x4F4E;&#x4E0B;&#x5934;&#xFF0C;&#x5374;&#x56E0;&#x4E3A;&#x59FF;&#x52BF;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6839;&#x672C;&#x770B;&#x4E0D;&#x6E05;&#x80E1;&#x4EA5;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x4ED6;&#x7684;&#x5C0F;&#x624B;&#x7D27;&#x7D27;&#x5730;&#x6525;&#x7740;&#xFF0C;&#x53EF;&#x601C;&#x516E;&#x516E;&#x5730;&#x6218;&#x6817;&#x7740;&#x3002;&#x738B;&#x79BB;&#x4E5F;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x540E;&#x6015;&#xFF0C;&#x6325;&#x624B;&#x62DB;&#x6765;&#x4E00;&#x65C1;&#x7B49;&#x5019;&#x5DF2;&#x4E45;&#x7684;&#x5185;&#x4F8D;&#xFF0C;&#x4ED6;&#x8FD8;&#x8BB0;&#x5F97;&#x8FD9;&#x4E2A;&#x4F3A;&#x5019;&#x5C0F;&#x516C;&#x5B50;&#x7684;&#x4EBA;&#x597D;&#x50CF;&#x53EB;&#x5B59;&#x6714;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x5148;&#x7FFB;&#x8EAB;&#x4E0B;&#x9A6C;&#xFF0C;&#x628A;&#x6EE1;&#x8EAB;&#x662F;&#x6C57;&#x7684;&#x80E1;&#x4EA5;&#x4ECE;&#x9A6C;&#x4E0A;&#x62B1;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x5631;&#x5490;&#x5B59;&#x6714;&#x5E26;&#x7740;&#x4ED6;&#x53BB;&#x6362;&#x4EF6;&#x8863;&#x670D;&#x597D;&#x597D;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#xFF0C;&#x81EA;&#x5DF1;&#x5219;&#x8D70;&#x5230;&#x90A3;&#x67B6;&#x88AB;&#x94C1;&#x9524;&#x7838;&#x5230;&#x7684;&#x9A6C;&#x8F66;&#x8FB9;&#x4E0A;&#x3002;</p>
<p>&#x94C1;&#x9524;&#x7684;&#x51C6;&#x5934;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x8F66;&#x53A2;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x788E;&#x7247;&#xFF0C;&#x4F46;&#x5750;&#x5728;&#x524D;&#x9762;&#x9A7E;&#x8F66;&#x7684;&#x4EC6;&#x5C04;&#x5374;&#x53EA;&#x662F;&#x8DCC;&#x843D;&#x5728;&#x5730;&#xFF0C;&#x4F24;&#x4E86;&#x817F;&#x811A;&#x800C;&#x5DF2;&#x3002;&#x4F46;&#x6709;&#x5339;&#x9A8F;&#x9A6C;&#x5728;&#x614C;&#x4E71;&#x4E2D;&#x8DCC;&#x6298;&#x4E86;&#x540E;&#x817F;&#xFF0C;&#x88AB;&#x5176;&#x4ED6;&#x9A6C;&#x5339;&#x8E29;&#x8E0F;&#x81F4;&#x6B7B;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x7AD9;&#x5728;&#x90A3;&#x5339;&#x9A6C;&#x7684;&#x5C38;&#x4F53;&#x8FB9;&#x4E0A;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x5446;&#x7ACB;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x76F4;&#x5230;&#x6709;&#x4EBA;&#x8981;&#x6E05;&#x7406;&#x73B0;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x4F4E;&#x4E0B;&#x8EAB;&#xFF0C;&#x628A;&#x90A3;&#x5339;&#x9A6C;&#x989D;&#x524D;&#x5DF2;&#x7ECF;&#x626D;&#x66F2;&#x53D8;&#x5F62;&#x7684;&#x5F53;&#x5362;&#x6458;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x4ED6;&#x4E00;&#x4E2A;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x679A;&#x9521;&#x5F53;&#x5362;&#xFF0C;&#x4ED6;&#x6628;&#x665A;&#x521A;&#x521A;&#x4E3A;&#x8FD9;&#x5339;&#x9A6C;&#x6234;&#x4E0A;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch08.html" class="navigation navigation-prev " aria-label="Previous page: 第八章 常胜戟">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch10.html" class="navigation navigation-next " aria-label="Next page: 第十章 阴阳燧">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第九章 锡当卢","level":"1.10","depth":1,"next":{"title":"第十章 阴阳燧","level":"1.11","depth":1,"path":"ch10.md","ref":"ch10.md","articles":[]},"previous":{"title":"第八章 常胜戟","level":"1.9","depth":1,"path":"ch08.md","ref":"ch08.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch09.md","mtime":"2021-04-01T09:42:19.700Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-01T09:42:56.269Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

