
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十三章 玉璇玑 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch14.html" />
    
    
    <link rel="prev" href="ch12.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    《哑舍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    第二章 吞脊兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    第三章 金干戈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    第四章 玄玉帛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    第五章 方天斛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    第六章 紫蚌笄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    第七章 绫锦囊
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    第八章 常胜戟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ch09.html">
            
                <a href="ch09.html">
            
                    
                    第九章 锡当卢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ch10.html">
            
                <a href="ch10.html">
            
                    
                    第十章 阴阳燧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ch11.html">
            
                <a href="ch11.html">
            
                    
                    第十一章 骨鸣镝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ch12.html">
            
                <a href="ch12.html">
            
                    
                    第十二章 织女针
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.14" data-path="ch13.html">
            
                <a href="ch13.html">
            
                    
                    第十三章 玉璇玑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ch14.html">
            
                <a href="ch14.html">
            
                    
                    第十四章 秦失其鹿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="ch15.html">
            
                <a href="ch15.html">
            
                    
                    第十五章 后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第十三章 玉璇玑</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x4E09;&#x7AE0;-&#x7389;&#x7487;&#x7391;">&#x7B2C;&#x5341;&#x4E09;&#x7AE0; &#x7389;&#x7487;&#x7391;</h1>
<p>&#x6276;&#x82CF;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x638C;&#x5FC3;&#x7684;&#x9C9C;&#x8840;&#xFF0C;&#x4E00;&#x65F6;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x9886;&#x4F1A;&#x5230;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x3002;</p>
<p>&#x4EE4;&#x4EBA;&#x96BE;&#x4EE5;&#x5FCD;&#x53D7;&#x7684;&#x75BC;&#x75DB;&#x4ECE;&#x80F8;&#x53E3;&#x8FC5;&#x901F;&#x5E2D;&#x5377;&#x5168;&#x8EAB;&#xFF0C;&#x5E26;&#x6765;&#x4E00;&#x80A1;&#x96BE;&#x4EE5;&#x5F62;&#x5BB9;&#x7684;&#x7EDD;&#x671B;&#x6C14;&#x606F;&#x3002;</p>
<p>&#x4ED6;&#x5C31;&#x8981;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x95EA;&#x8FC7;&#x8FD9;&#x4E2A;&#x5FF5;&#x5934;&#xFF0C;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x3002;</p>
<p>&#x542C;&#x8BF4;&#x8BB8;&#x591A;&#x4EBA;&#x6B7B;&#x4E4B;&#x524D;&#xFF0C;&#x90FD;&#x4F1A;&#x95EA;&#x8FC7;&#x8FD9;&#x4E00;&#x751F;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x6276;&#x82CF;&#x7684;&#x5927;&#x8111;&#x5374;&#x4E00;&#x7247;&#x7A7A;&#x767D;&#x3002;</p>
<p>&#x4ED6;&#x600E;&#x4E48;&#x80FD;&#x6B7B;&#x5462;&#xFF1F;&#x4ED6;&#x6B9A;&#x7CBE;&#x7AED;&#x8651;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x6240;&#x671F;&#x5F85;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x53EF;&#x5E76;&#x4E0D;&#x662F;&#x5BA2;&#x6B7B;&#x4ED6;&#x4E61;&#xFF01;</p>
<p>&#x4ED6;&#x4E0D;&#x80FD;&#x6B7B;&#x2026;&#x2026;&#x4ED6;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x505A;&#x5B8C;&#x7684;&#x4E8B;&#x2026;&#x2026;&#x8FD8;&#x6709;&#x4EBA;&#x5728;&#x7B49;&#x7740;&#x4ED6;&#x56DE;&#x54B8;&#x9633;&#x2026;&#x2026;</p>
<p>&#x6124;&#x6012;&#x548C;&#x4E0D;&#x7518;&#x5E2D;&#x5377;&#x4E86;&#x6240;&#x6709;&#x601D;&#x7EEA;&#xFF0C;&#x6276;&#x82CF;&#x7684;&#x773C;&#x524D;&#x95EA;&#x8FC7;&#x7236;&#x738B;&#x5A01;&#x4E25;&#x7684;&#x9762;&#x5B54;&#x3001;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x671F;&#x5F85;&#x4FE1;&#x4EFB;&#x7684;&#x76EE;&#x5149;&#x2026;&#x2026;</p>
<p>&#x4ED6;&#x7EC8;&#x7A76;&#x8981;&#x8F9C;&#x8D1F;&#x4ED6;&#x4EEC;&#x554A;&#x2026;&#x2026;</p>
<p>&#x610F;&#x8BC6;&#x8FDD;&#x80CC;&#x4E86;&#x4ED6;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x9010;&#x6E10;&#x62BD;&#x79BB;&#x4E86;&#x90A3;&#x5177;&#x88AB;&#x523A;&#x7A7F;&#x7684;&#x8EAB;&#x8EAF;&#x3002;</p>
<p>&#x75BC;&#x75DB;&#x4E5F;&#x77AC;&#x95F4;&#x6E6E;&#x706D;&#xFF0C;&#x53EF;&#x5374;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x7EC8;&#x4E8E;&#x89E3;&#x8131;&#x4E86;&#x7684;&#x8F7B;&#x677E;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x4E5F;&#x8003;&#x8651;&#x8FC7;&#x751F;&#x6B7B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x4F1A;&#x6B7B;&#x5728;&#x7687;&#x5E1D;&#x7684;&#x5B9D;&#x5EA7;&#x4E0A;&#xFF0C;&#x5728;&#x628A;&#x56FD;&#x5BB6;&#x6CBB;&#x7406;&#x5F97;&#x4E95;&#x4E95;&#x6709;&#x6761;&#x3001;&#x5B89;&#x6392;&#x597D;&#x8EAB;&#x540E;&#x7684;&#x7EE7;&#x627F;&#x4EBA;&#x540E;&#xFF0C;&#x5728;&#x67D4;&#x8F6F;&#x7684;&#x9F99;&#x5E8A;&#x4E0A;&#x522B;&#x65E0;&#x7275;&#x6302;&#x5730;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#x3002;</p>
<p>&#x5B8C;&#x5168;&#x6CA1;&#x60F3;&#x5230;&#x4ED6;&#x4F1A;&#x5982;&#x6B64;&#x7A81;&#x7136;&#x5730;&#x6B7B;&#x53BB;&#xFF0C;&#x660E;&#x660E;&#x6628;&#x5929;&#x4ED6;&#x8FD8;&#x5728;&#x548C;&#x8499;&#x606C;&#x3001;&#x738B;&#x79BB;&#x7B49;&#x4EBA;&#x8BA8;&#x8BBA;&#x5982;&#x4F55;&#x5BF9;&#x4ED8;&#x5308;&#x5974;&#xFF0C;&#x4ECA;&#x65E5;&#x5C31;&#x63A5;&#x5230;&#x4E86;&#x7236;&#x7687;&#x7684;&#x9057;&#x8BCF;&#xFF0C;&#x8D50;&#x4ED6;&#x81EA;&#x5C3D;&#x6B89;&#x846C;&#x3002;</p>
<p>&#x4ED6;&#x4E5F;&#x8003;&#x8651;&#x8FC7;&#x7236;&#x7687;&#x7684;&#x6B7B;&#xFF0C;&#x4ED6;&#x4EE5;&#x4E3A;&#x7236;&#x7687;&#x4F1A;&#x6709;&#x4E00;&#x5929;&#x8001;&#x6B7B;&#x5728;&#x54B8;&#x9633;&#x5BAB;&#x4E2D;&#xFF0C;&#x6587;&#x6B66;&#x767E;&#x5B98;&#x5728;&#x6BBF;&#x5916;&#x8DEA;&#x62DC;&#x9001;&#x884C;&#xFF0C;&#x5929;&#x964D;&#x5927;&#x96E8;&#x4E3A;&#x4E4B;&#x54C0;&#x621A;&#x3002;</p>
<p>&#x5B8C;&#x5168;&#x6CA1;&#x60F3;&#x5230;&#x7236;&#x7687;&#x4F1A;&#x6B7B;&#x5728;&#x4E1C;&#x5DE1;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x8FD8;&#x7ED9;&#x4ED6;&#x4E0B;&#x4E86;&#x4E00;&#x6761;&#x4E25;&#x82DB;&#x7684;&#x9057;&#x8BCF;&#x3002;</p>
<p>&#x201C;&#x516C;&#x5B50;&#x6276;&#x82CF;&#xFF0C;&#x6570;&#x4EE5;&#x4E0D;&#x80FD;&#x8F9F;&#x5730;&#x7ACB;&#x529F;&#xFF0C;&#x58EB;&#x5352;&#x591A;&#x8017;&#xFF0C;&#x6570;&#x4E0A;&#x4E66;&#xFF0C;&#x76F4;&#x8A00;&#x8BFD;&#x8C24;&#xFF0C;&#x65E5;&#x591C;&#x6028;&#x671B;&#x4E0D;&#x5F97;&#x7F62;&#x5F52;&#x4E3A;&#x592A;&#x5B50;&#xFF0C;&#x65E0;&#x5C3A;&#x5BF8;&#x4E4B;&#x529F;&#xFF0C;&#x6127;&#x4E3A;&#x5927;&#x79E6;&#x7687;&#x5B50;&#x2026;&#x2026;&#x8D23;&#x5176;&#x81EA;&#x5C3D;&#x6B89;&#x846C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4F20;&#x65E8;&#x7684;&#x5C0F;&#x9EC4;&#x95E8;&#x5C16;&#x7EC6;&#x7684;&#x58F0;&#x97F3;&#x4EFF;&#x4F5B;&#x4F9D;&#x7A00;&#x56DE;&#x8361;&#x5728;&#x8033;&#x7554;&#xFF0C;&#x6276;&#x82CF;&#x7684;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x5C31;&#x662F;&#x4E0D;&#x4FE1;&#xFF0C;&#x4F46;&#x5BF9;&#x65B9;&#x65E9;&#x6709;&#x51C6;&#x5907;&#xFF0C;&#x4F20;&#x65E8;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x53EA;&#x7559;&#x4E0B;&#x8499;&#x606C;&#x548C;&#x4ED6;&#x4E24;&#x4EBA;&#xFF0C;&#x8FDE;&#x738B;&#x79BB;&#x90FD;&#x88AB;&#x6452;&#x9664;&#x5728;&#x5E10;&#x5916;&#x3002;&#x4ED6;&#x548C;&#x8499;&#x606C;&#x5C06;&#x519B;&#x60F3;&#x8981;&#x5E26;&#x5175;&#x56DE;&#x54B8;&#x9633;&#x95EE;&#x4E2A;&#x6E05;&#x695A;&#xFF0C;&#x53EF;&#x5C31;&#x5728;&#x4ED6;&#x521A;&#x521A;&#x7AD9;&#x8D77;&#x8EAB;&#x4E4B;&#x65F6;&#xFF0C;&#x5C31;&#x88AB;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x5229;&#x5203;&#x7A7F;&#x900F;&#x4E86;&#x80F8;&#x819B;&#x3002;</p>
<p>&#x4F9D;&#x7A00;&#x95F4;&#x4EFF;&#x4F5B;&#x542C;&#x5230;&#x4E86;&#x8499;&#x606C;&#x7684;&#x6012;&#x543C;&#x58F0;&#xFF0C;&#x6276;&#x82CF;&#x5374;&#x5E76;&#x4E0D;&#x62C5;&#x5FC3;&#x540E;&#x8005;&#x7684;&#x5B89;&#x5371;&#x3002;</p>
<p>&#x6BD5;&#x7ADF;&#x8499;&#x606C;&#x624B;&#x63E1;&#x7740;&#x5317;&#x7586;&#x6570;&#x5341;&#x4E07;&#x5927;&#x519B;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x8C01;&#x7EE7;&#x627F;&#x7687;&#x4F4D;&#xFF0C;&#x6700;&#x521D;&#x5E1D;&#x4F4D;&#x672A;&#x7A33;&#x4E4B;&#x65F6;&#xFF0C;&#x90FD;&#x4E0D;&#x80FD;&#x968F;&#x610F;&#x9635;&#x524D;&#x6362;&#x5C06;&#x3002;&#x53EA;&#x662F;&#x8499;&#x5BB6;&#x4ECE;&#x6B64;&#x4E4B;&#x540E;&#x6050;&#x6015;&#x5C31;&#x4F1A;&#x4E00;&#x8E76;&#x4E0D;&#x632F;&#xFF0C;&#x8FD0;&#x6C14;&#x5DEE;&#x7684;&#x8BDD;&#xFF0C;&#x6743;&#x503E;&#x671D;&#x91CE;&#x7684;&#x8499;&#x6C0F;&#x5144;&#x5F1F;&#x8BF4;&#x4E0D;&#x5B9A;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x5386;&#x53F2;&#x4E86;&#x3002;</p>
<p>&#x53CD;&#x89C2;&#x738B;&#x79BB;&#xFF0C;&#x56E0;&#x4E3A;&#x8868;&#x9762;&#x4E0A;&#x8DDF;&#x4ED6;&#x6276;&#x82CF;&#x7684;&#x5173;&#x7CFB;&#x5E76;&#x4E0D;&#x662F;&#x592A;&#x878D;&#x6D3D;&#xFF0C;&#x4E0D;&#x7BA1;&#x8C01;&#x6765;&#x7EE7;&#x627F;&#x5E1D;&#x4F4D;&#xFF0C;&#x4ED6;&#x90FD;&#x80FD;&#x5F97;&#x5230;&#x91CD;&#x7528;&#x3002;</p>
<p>&#x800C;&#x4ED6;&#x7684;&#x4F8D;&#x8BFB;&#xFF0C;&#x5374;&#x4E00;&#x5B9A;&#x4FDD;&#x4E0D;&#x4F4F;&#x6027;&#x547D;&#x3002;</p>
<p>&#x771F;&#x662F;&#x2026;&#x2026;&#x4E0D;&#x7518;&#x5FC3;&#x554A;&#x2026;&#x2026;</p>
<p>&#x5176;&#x5B9E;&#x7A76;&#x7ADF;&#x662F;&#x8C01;&#x6765;&#x7EE7;&#x627F;&#x5E1D;&#x4F4D;&#xFF0C;&#x6276;&#x82CF;&#x5C31;&#x7B97;&#x4E0D;&#x77E5;&#x9053;&#x771F;&#x76F8;&#xFF0C;&#x4E5F;&#x591A;&#x5C11;&#x80FD;&#x731C;&#x5F97;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x80E1;&#x4EA5;&#x968F;&#x59CB;&#x7687;&#x4E1C;&#x5DE1;&#xFF0C;&#x4F5C;&#x4E3A;&#x968F;&#x4F8D;&#x5728;&#x4FA7;&#x7684;&#x552F;&#x4E00;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x5728;&#x9057;&#x8BCF;&#x4E0A;&#x52A8;&#x52A8;&#x624B;&#x811A;&#x7B80;&#x76F4;&#x592A;&#x7B80;&#x5355;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;&#x53EF;&#x4ED6;&#x5B8C;&#x5168;&#x6CA1;&#x60F3;&#x5230;&#x80E1;&#x4EA5;&#x5F53;&#x771F;&#x5982;&#x6B64;&#x5927;&#x80C6;&#xFF0C;&#x4E0D;&#x4EC5;&#x7AA5;&#x89C6;&#x5E1D;&#x4F4D;&#xFF0C;&#x8FD8;&#x6BEB;&#x4E0D;&#x624B;&#x8F6F;&#x5730;&#x628A;&#x4ED6;&#x65A9;&#x4E8E;&#x4E0A;&#x90E1;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x4F8D;&#x8BFB;&#x4ECE;&#x5F88;&#x591A;&#x5E74;&#x524D;&#x5C31;&#x63D0;&#x9192;&#x4ED6;&#x63D0;&#x9632;&#x80E1;&#x4EA5;&#xFF0C;&#x53EF;&#x4ED6;&#x5374;&#x6CA1;&#x5728;&#x610F;&#x3002;</p>
<p>&#x53EF;&#x8BA9;&#x80E1;&#x4EA5;&#x8FD9;&#x5C0F;&#x5B50;&#x6765;&#x5750;&#x8FD9;&#x5B9D;&#x5EA7;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x591F;&#x4E0D;&#x591F;&#x8D44;&#x683C;&#x2026;&#x2026;</p>
<p>&#x6276;&#x82CF;&#x604D;&#x604D;&#x60DA;&#x60DA;&#x5730;&#x60F3;&#x7740;&#xFF0C;&#x5374;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5F53;&#x771F;&#x53EF;&#x7B11;&#xFF0C;&#x5728;&#x6B7B;&#x540E;&#x5C45;&#x7136;&#x8FD8;&#x60F3;&#x8FD9;&#x4E9B;&#xFF0C;&#x5C31;&#x7B97;&#x4ED6;&#x60F3;&#x5F97;&#x518D;&#x901A;&#x900F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4F5C;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x6B7B;&#x5982;&#x706F;&#x706D;&#xFF0C;&#x4E07;&#x5FF5;&#x4FF1;&#x6210;&#x7070;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x8FD8;&#x5728;&#x4E16;&#x95F4;&#x6E38;&#x8361;&#x5462;&#xFF1F;&#x660E;&#x660E;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x6276;&#x82CF;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x534A;&#x900F;&#x660E;&#x7684;&#x8EAF;&#x4F53;&#xFF0C;&#x4E0D;&#x8FDC;&#x5904;&#x5C31;&#x662F;&#x4ED6;&#x90A3;&#x5177;&#x5DF2;&#x7ECF;&#x88AB;&#x523A;&#x7A7F;&#x80F8;&#x819B;&#x7684;&#x5C38;&#x4F53;&#x3002;&#x4EE5;&#x524D;&#x90FD;&#x662F;&#x900F;&#x8FC7;&#x94DC;&#x955C;&#x770B;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x5934;&#x4E00;&#x6B21;&#x4EE5;&#x5982;&#x6B64;&#x7684;&#x89C6;&#x89D2;&#x53BB;&#x7AEF;&#x8BE6;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x65E2;&#x719F;&#x6089;&#xFF0C;&#x53C8;&#x964C;&#x751F;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x662F;&#x6C38;&#x8FDC;&#x4E5F;&#x7741;&#x4E0D;&#x5F00;&#x773C;&#x775B;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x519B;&#x5E10;&#x4E4B;&#x5185;&#x4E71;&#x7CDF;&#x7CDF;&#x7684;&#x4E00;&#x7247;&#xFF0C;&#x6276;&#x82CF;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4E0E;&#x4E16;&#x9694;&#x7EDD;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EBA;&#x770B;&#x5F97;&#x5230;&#x4ED6;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x4EBA;&#x4E4B;&#x5C06;&#x6B7B;&#xFF0C;&#x4E03;&#x9B44;&#x5148;&#x6563;&#xFF0C;&#x4E09;&#x9B42;&#x518D;&#x79BB;&#x3002;</p>
<p>&#x4ED6;&#x73B0;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x662F;&#x9B42;&#x9B44;&#x672A;&#x6563;&#x5417;&#xFF1F;</p>
<p>&#x96BE;&#x9053;&#x662F;&#x56E0;&#x4E3A;&#x6267;&#x5FF5;&#x592A;&#x8FC7;&#xFF0C;&#x624D;&#x6CA1;&#x6709;&#x9041;&#x5165;&#x8F6E;&#x56DE;&#xFF1F;</p>
<p>&#x6124;&#x6012;&#x6E10;&#x6E10;&#x5982;&#x6F6E;&#x6C34;&#x822C;&#x4ECE;&#x8111;&#x6D77;&#x91CC;&#x9000;&#x5374;&#xFF0C;&#x4E0E;&#x4E4B;&#x4EA4;&#x6362;&#x7684;&#x662F;&#x7F2D;&#x7ED5;&#x4E8E;&#x5FC3;&#x95F4;&#x7684;&#x7591;&#x60D1;&#x548C;&#x7275;&#x6302;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x5E73;&#x5FC3;&#x9759;&#x6C14;&#x5730;&#x770B;&#x7740;&#x738B;&#x79BB;&#x4E3B;&#x6301;&#x5927;&#x5C40;&#xFF0C;&#x8FC5;&#x901F;&#x5730;&#x9547;&#x538B;&#x4E86;&#x5C0F;&#x8303;&#x56F4;&#x7684;&#x9A9A;&#x4E71;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5982;&#x6240;&#x8C13;&#x7684;&#x59CB;&#x7687;&#x9057;&#x65E8;&#x822C;&#x8D50;&#x8499;&#x606C;&#x4E00;&#x6B7B;&#xFF0C;&#x800C;&#x662F;&#x4E0D;&#x987E;&#x4F20;&#x65E8;&#x9EC4;&#x95E8;&#x7684;&#x6297;&#x8BAE;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x8F6F;&#x7981;&#x4E86;&#x8499;&#x606C;&#x5C06;&#x519B;&#xFF0C;&#x738B;&#x79BB;&#x81EA;&#x5DF1;&#x5219;&#x63A5;&#x7BA1;&#x4E86;&#x519B;&#x6743;&#x3002;</p>
<p>&#x4E0D;&#x6127;&#x662F;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x770B;&#x4E2D;&#x7684;&#x4EBA;&#x5462;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x5FC3;&#x4E2D;&#x5FFD;&#x7136;&#x5192;&#x51FA;&#x4E86;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x4E00;&#x671D;&#x5929;&#x5B50;&#x4E00;&#x671D;&#x81E3;&#x3002;&#x82E5;&#x662F;&#x81EA;&#x5DF1;&#x5982;&#x540C;&#x8BA1;&#x5212;&#x4E00;&#x822C;&#xFF0C;&#x767B;&#x57FA;&#x4E3A;&#x7687;&#xFF0C;&#x8499;&#x6C0F;&#x5144;&#x5F1F;&#x867D;&#x7136;&#x4F1A;&#x5982;&#x4EE5;&#x5F80;&#x5F97;&#x5230;&#x91CD;&#x7528;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x638C;&#x63A7;&#x7684;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x548C;&#x738B;&#x79BB;&#x4E86;&#x3002;&#x4E00;&#x6587;&#x4E00;&#x6B66;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5E26;&#x9886;&#x7740;&#x5927;&#x79E6;&#x5E1D;&#x56FD;&#x8D70;&#x5411;&#x8F89;&#x714C;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x79CD;&#x81C6;&#x60F3;&#x7684;&#x524D;&#x63D0;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x8FD8;&#x6D3B;&#x7740;&#x3002;</p>
<p>&#x82E5;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x5012;&#x8F6C;&#x8BE5;&#x6709;&#x591A;&#x597D;&#xFF0C;&#x90A3;&#x6837;&#x4ED6;&#x5C31;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x7236;&#x7687;&#x4F20;&#x65E8;&#x800C;&#x5931;&#x4E86;&#x8B66;&#x60D5;&#x4E4B;&#x5FC3;&#xFF0C;&#x5BFC;&#x81F4;&#x88AB;&#x4EBA;&#x6697;&#x7B97;&#x4E86;&#x3002;</p>
<p>&#x7075;&#x5802;&#x5F88;&#x5FEB;&#x5C31;&#x642D;&#x5EFA;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6276;&#x82CF;&#x773C;&#x7741;&#x7741;&#x5730;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5C38;&#x4F53;&#x88AB;&#x653E;&#x8FDB;&#x4E0A;&#x597D;&#x7684;&#x6960;&#x6728;&#x68FA;&#x6901;&#x4E4B;&#x4E2D;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x52C7;&#x6C14;&#x5411;&#x524D;&#x8E0F;&#x8FDB;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x4ED6;&#x95ED;&#x4E0A;&#x53CC;&#x76EE;&#xFF0C;&#x4ED6;&#x73B0;&#x5728;&#x6700;&#x60F3;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x7236;&#x7687;&#xFF0C;&#x771F;&#x7684;&#x5DF2;&#x7ECF;&#x9A7E;&#x5D29;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x5F85;&#x4ED6;&#x91CD;&#x65B0;&#x7741;&#x5F00;&#x53CC;&#x773C;&#x65F6;&#xFF0C;&#x8EAB;&#x8FB9;&#x7684;&#x666F;&#x8272;&#x970D;&#x7136;&#x4E00;&#x53D8;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x73AF;&#x987E;&#x56DB;&#x5468;&#xFF0C;&#x53D1;&#x73B0;&#x4ED6;&#x5C45;&#x7136;&#x5DF2;&#x7ECF;&#x8EAB;&#x5904;&#x54B8;&#x9633;&#x5BAB;&#x7684;&#x6696;&#x9601;&#x4E4B;&#x4E2D;&#x3002;&#x51E0;&#x5343;&#x91CC;&#x5728;&#x4ED6;&#x7741;&#x773C;&#x95F4;&#x77AC;&#x606F;&#x800C;&#x8FC7;&#xFF0C;&#x6276;&#x82CF;&#x5728;&#x8FD9;&#x4E00;&#x523B;&#x624D;&#x771F;&#x6B63;&#x8BA4;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x7684;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x5E73;&#x65E5;&#x5806;&#x6EE1;&#x4E86;&#x4E66;&#x7B80;&#x7684;&#x6696;&#x9601;&#xFF0C;&#x4ECA;&#x65E5;&#x5374;&#x4EBA;&#x58F0;&#x9F0E;&#x6CB8;&#xFF0C;&#x4E1E;&#x76F8;&#x674E;&#x65AF;&#x6EE1;&#x5934;&#x5927;&#x6C57;&#xFF0C;&#x6B63;&#x5728;&#x7AED;&#x5C3D;&#x6240;&#x80FD;&#x5730;&#x5B89;&#x629A;&#x7740;&#x8052;&#x566A;&#x7684;&#x7FA4;&#x81E3;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x77E5;&#x9053;&#x5047;&#x9057;&#x8BCF;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x674E;&#x65AF;&#x80AF;&#x5B9A;&#x5728;&#x5176;&#x4E2D;&#x5145;&#x5F53;&#x4E86;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4F46;&#x4E8B;&#x5DF2;&#x81F3;&#x6B64;&#xFF0C;&#x65E9;&#x5C31;&#x65E0;&#x6CD5;&#x633D;&#x56DE;&#xFF0C;&#x4E00;&#x65F6;&#x4E5F;&#x61D2;&#x5F97;&#x7406;&#x4F1A;&#xFF0C;&#x5F84;&#x81EA;&#x7A7F;&#x8FC7;&#x4E86;&#x5899;&#x58C1;&#xFF0C;&#x76F4;&#x5954;&#x7236;&#x7687;&#x7684;&#x5BDD;&#x5BAB;&#x3002;</p>
<p>&#x7075;&#x9B42;&#x72B6;&#x6001;&#x5BF9;&#x4E8E;&#x4ED6;&#x6765;&#x8BF4;&#x662F;&#x4E2A;&#x5F88;&#x795E;&#x5947;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x4ED6;&#x8EAB;&#x968F;&#x610F;&#x52A8;&#xFF0C;&#x53EF;&#x4EE5;&#x7A7F;&#x5899;&#x800C;&#x8FC7;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x770B;&#x4E0D;&#x5230;&#x4ED6;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x98CE;&#x62C2;&#x8FC7;&#x8138;&#x988A;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x611F;&#x53D7;&#x5230;&#x9177;&#x6691;&#x7684;&#x708E;&#x70ED;&#xFF0C;&#x6B7B;&#x53BB;&#x7684;&#x4EBA;&#x4EFF;&#x4F5B;&#x5C31;&#x5982;&#x540C;&#x5265;&#x9664;&#x4E86;&#x8EAF;&#x4F53;&#x7684;&#x58F3;&#xFF0C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#x4E5F;&#x5E26;&#x8D70;&#x4E86;&#x4E00;&#x4E9B;&#x672C;&#x5C5E;&#x4E8E;&#x6D3B;&#x4EBA;&#x624D;&#x4F1A;&#x62E5;&#x6709;&#x7684;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x8D8A;&#x8D70;&#x8D8A;&#x662F;&#x7F13;&#x6162;&#xFF0C;&#x8138;&#x4E0A;&#x7684;&#x8868;&#x60C5;&#x4E5F;&#x8D8A;&#x53D1;&#x6DE1;&#x7136;&#x3002;</p>
<p>&#x7236;&#x7687;&#x7684;&#x5BDD;&#x5BAB;&#x5185;&#x5916;&#x4E5F;&#x6709;&#x8BB8;&#x591A;&#x5BAB;&#x4EBA;&#xFF0C;&#x6B63;&#x66F4;&#x6362;&#x7740;&#x5BDD;&#x5BAB;&#x7684;&#x6446;&#x8BBE;&#x548C;&#x7269;&#x4EF6;&#xFF0C;&#x6276;&#x82CF;&#x626B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x89C1;&#x7684;&#x4EBA;&#xFF0C;&#x4FBF;&#x8F6C;&#x8EAB;&#x79BB;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x5728;&#x54B8;&#x9633;&#x5BAB;&#x56DB;&#x5904;&#x6E38;&#x901B;&#x7740;&#xFF0C;&#x53D1;&#x73B0;&#x5BAB;&#x4EBA;&#x4EEC;&#x8138;&#x4E0A;&#x8868;&#x60C5;&#x66F4;&#x591A;&#x7684;&#x662F;&#x653E;&#x8F7B;&#x677E;&#x3002;&#x59CB;&#x7687;&#x4EE5;&#x6CD5;&#x6CBB;&#x56FD;&#xFF0C;&#x5728;&#x5BAB;&#x89C4;&#x4E0A;&#x66F4;&#x662F;&#x4E25;&#x5389;&#x3002;&#x5982;&#x4ECA;&#x59CB;&#x7687;&#x9A7E;&#x5D29;&#xFF0C;&#x538B;&#x5728;&#x5BAB;&#x4EBA;&#x80A9;&#x4E0A;&#x7684;&#x65E0;&#x5F62;&#x91CD;&#x62C5;&#x5C31;&#x50CF;&#x662F;&#x5378;&#x4E0B;&#x53BB;&#x4E86;&#x4E00;&#x6837;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x5BAB;&#x4EBA;&#x90FD;&#x5F00;&#x59CB;&#x8086;&#x610F;&#x5077;&#x61D2;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4F46;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x9664;&#x54B8;&#x9633;&#x5BAB;&#x56DB;&#x5904;&#x6302;&#x7740;&#x7684;&#x62DB;&#x9B42;&#x5E61;&#x5916;&#xFF0C;&#x57FA;&#x672C;&#x548C;&#x5F80;&#x6614;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x3002;&#x81EA;&#x4FEE;&#x5EFA;&#x54B8;&#x9633;&#x5BAB;&#x7684;&#x79E6;&#x5B5D;&#x516C;&#x4EE5;&#x6765;&#xFF0C;&#x8FD9;&#x91CC;&#x5DF2;&#x7ECF;&#x8FCE;&#x6765;&#x9001;&#x8D70;&#x4E86;&#x516D;&#x4F4D;&#x79E6;&#x56FD;&#x541B;&#x4E3B;&#xFF0C;&#x5C31;&#x7B97;&#x65E5;&#x6708;&#x53D8;&#x8FC1;&#xFF0C;&#x5BF9;&#x5B83;&#x4E5F;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x6700;&#x7EC8;&#x51CC;&#x7A7A;&#x7AD9;&#x5728;&#x54B8;&#x9633;&#x5BAB;&#x7684;&#x6B63;&#x4E0A;&#x65B9;&#xFF0C;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x8FD9;&#x5EA7;&#x7EF5;&#x5EF6;&#x8D77;&#x4F0F;&#x7684;&#x5BAB;&#x6BBF;&#xFF0C;&#x5728;&#x5915;&#x9633;&#x7684;&#x6620;&#x7167;&#x4E0B;&#x6162;&#x6162;&#x53D8;&#x5F97;&#x8840;&#x7EA2;&#xFF0C;&#x518D;&#x5230;&#x5B8C;&#x5168;&#x53D8;&#x6697;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x6700;&#x540E;&#x4E00;&#x7F15;&#x592A;&#x9633;&#x5149;&#x6D88;&#x5931;&#x5728;&#x5730;&#x5E73;&#x7EBF;&#xFF0C;&#x6574;&#x4E2A;&#x5927;&#x5730;&#x9677;&#x5165;&#x4E86;&#x4E00;&#x7247;&#x9ED1;&#x6697;&#xFF0C;&#x800C;&#x4E0D;&#x8FDC;&#x5904;&#x54B8;&#x9633;&#x57CE;&#x661F;&#x661F;&#x70B9;&#x70B9;&#x7684;&#x4E07;&#x5BB6;&#x706F;&#x706B;&#x9010;&#x6E10;&#x4EAE;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x54B8;&#x9633;&#x5BAB;&#x4E5F;&#x70B9;&#x4EAE;&#x4E86;&#x5404;&#x5904;&#x7684;&#x5BAB;&#x706F;&#xFF0C;&#x4E00;&#x6D3E;&#x706F;&#x706B;&#x9611;&#x73CA;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x7075;&#x9B42;&#x4E4B;&#x529B;&#x5728;&#x7F13;&#x6162;&#x5730;&#x53D8;&#x5F97;&#x7A00;&#x8584;&#xFF0C;&#x77E5;&#x9053;&#x4ED6;&#x6EDE;&#x7559;&#x4EBA;&#x95F4;&#x7684;&#x65F6;&#x95F4;&#x5E76;&#x4E0D;&#x4E45;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x653E;&#x5F03;&#x4E86;&#x53BB;&#x627E;&#x5BFB;&#x80E1;&#x4EA5;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x77E5;&#x9053;&#x51ED;&#x4ED6;&#x73B0;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5C31;&#x7B97;&#x627E;&#x5230;&#x4E86;&#x80E1;&#x4EA5;&#x4E5F;&#x505A;&#x4E0D;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x6068;&#x610F;&#xFF1F;&#x4ED6;&#x89C9;&#x5F97;&#x7236;&#x7687;&#x82E5;&#x662F;&#x6B7B;&#x540E;&#x6709;&#x7075;&#xFF0C;&#x6050;&#x6015;&#x4F1A;&#x7B2C;&#x4E00;&#x4E2A;&#x627E;&#x80E1;&#x4EA5;&#x7B97;&#x8D26;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x6700;&#x540E;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x706F;&#x706B;&#x901A;&#x660E;&#x7684;&#x54B8;&#x9633;&#x5BAB;&#xFF0C;&#x6BEB;&#x4E0D;&#x7559;&#x604B;&#x5730;&#x671D;&#x9AD8;&#x6CC9;&#x5BAB;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x91CC;&#x4E5F;&#x6CA1;&#x6709;&#x2026;&#x2026;</p>
<p>&#x504F;&#x6BBF;&#x91CC;&#x4E5F;&#x6CA1;&#x6709;&#x2026;&#x2026;</p>
<p>&#x672C;&#x6765;&#x5DF2;&#x7ECF;&#x5E73;&#x5FC3;&#x9759;&#x6C14;&#x7684;&#x6276;&#x82CF;&#x6162;&#x6162;&#x53D8;&#x5F97;&#x91CD;&#x65B0;&#x7126;&#x8651;&#x8D77;&#x6765;&#xFF0C;&#x5FC3;&#x6D6E;&#x6C14;&#x8E81;&#x7684;&#x4ED6;&#x7528;&#x6700;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#x628A;&#x9AD8;&#x6CC9;&#x5BAB;&#x90FD;&#x6E38;&#x8D70;&#x4E86;&#x4E00;&#x904D;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x9AD8;&#x6CC9;&#x5BAB;&#x9634;&#x9634;&#x68EE;&#x68EE;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5B64;&#x96F6;&#x96F6;&#x7684;&#x51E0;&#x76CF;&#x6CB9;&#x706F;&#x4EAE;&#x7740;&#xFF0C;&#x90FD;&#x662F;&#x5BAB;&#x5185;&#x670D;&#x4F8D;&#x4ED6;&#x7684;&#x8001;&#x4EBA;&#x3002;&#x5F88;&#x591A;&#x5E74;&#x8F7B;&#x7684;&#x5BAB;&#x4EBA;&#x90FD;&#x65E9;&#x5C31;&#x4E0D;&#x5728;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x662F;&#x81EA;&#x5DF1;&#x8D70;&#x6389;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x88AB;&#x6293;&#x8D70;&#x7684;&#x3002;</p>
<p>&#x9AD8;&#x6CC9;&#x5BAB;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x82B1;&#x592A;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x4ED6;&#x60F3;&#x8981;&#x627E;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x7A76;&#x7ADF;&#x5728;&#x54EA;&#x91CC;&#x5462;&#x2026;&#x2026;</p>
<p>&#x6276;&#x82CF;&#x5FC3;&#x6025;&#x5982;&#x711A;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x6700;&#x6302;&#x5FC3;&#x4E0D;&#x4E0B;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x5927;&#x79E6;&#x5E1D;&#x56FD;&#xFF0C;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x5BB6;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x76F4;&#x966A;&#x4ED6;&#x5EA6;&#x8FC7;&#x5341;&#x591A;&#x5E74;&#x7684;&#x4F8D;&#x8BFB;&#x3002;</p>
<p>&#x60F3;&#x8981;&#x6210;&#x4E3A;&#x7687;&#x5E1D;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x81EA;&#x8BA4;&#x662F;&#x8BF8;&#x516C;&#x5B50;&#x4E2D;&#x6700;&#x6709;&#x8D44;&#x683C;&#x4E5F;&#x6700;&#x6709;&#x80FD;&#x529B;&#x7684;&#xFF0C;&#x81EA;&#x7136;&#x5F53;&#x4EC1;&#x4E0D;&#x8BA9;&#x3002;&#x53EF;&#x662F;&#x4ED6;&#x5374;&#x5E76;&#x4E0D;&#x662F;&#x5BF9;&#x6743;&#x52BF;&#x6709;&#x6240;&#x8FFD;&#x6C42;&#xFF0C;&#x90FD;&#x662F;&#x50CF;&#x4E0B;&#x68CB;&#x4E00;&#x6837;&#xFF0C;&#x5BF9;&#x65B9;&#x4E0B;&#x4E00;&#x5B50;&#xFF0C;&#x800C;&#x4E0D;&#x5F97;&#x4E0D;&#x5E94;&#x4E00;&#x5B50;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x4ED6;&#x5C31;&#x662F;&#x4E0D;&#x9002;&#x5408;&#x5F53;&#x7687;&#x5E1D;&#xFF0C;&#x5426;&#x5219;&#x4E5F;&#x4E0D;&#x4F1A;&#x88AB;&#x903C;&#x8FEB;&#x5230;&#x5982;&#x6B64;&#x5730;&#x6B65;&#x3002;</p>
<p>&#x800C;&#x4ED6;&#x7684;&#x5C0F;&#x4F8D;&#x8BFB;&#xFF0C;&#x5374;&#x662F;&#x771F;&#x6B63;&#x7684;&#x56FD;&#x58EB;&#x4E4B;&#x624D;&#xFF0C;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6297;&#x62D2;&#x6210;&#x4E3A;&#x4ED6;&#x7684;&#x5C5E;&#x4E0B;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x82E6;&#x71AC;&#x4E86;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x53EF;&#x4ED6;&#x5374;&#x56DE;&#x62A5;&#x4E86;&#x5BF9;&#x65B9;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x5149;&#x660E;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x4F8D;&#x8BFB;&#xFF0C;&#x4E0D;&#x4F1A;&#x5728;&#x4ED6;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x88AB;&#x80E1;&#x4EA5;&#x7B49;&#x4EBA;&#x5F7B;&#x5E95;&#x65A9;&#x9664;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x6276;&#x82CF;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#x7740;&#xFF0C;&#x5FC3;&#x529B;&#x4EA4;&#x7601;&#xFF0C;&#x5FFD;&#x7136;&#x60F3;&#x8D77;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x662F;&#x56E0;&#x4E3A;&#x7236;&#x4EB2;&#x75C5;&#x91CD;&#x800C;&#x5F52;&#x54B8;&#x9633;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x4ECE;&#x672A;&#x53BB;&#x8FC7;&#x7518;&#x5E9C;&#xFF0C;&#x53EA;&#x9690;&#x7EA6;&#x8BB0;&#x5F97;&#x7518;&#x5E9C;&#x5728;&#x5347;&#x5E73;&#x5DF7;&#x3002;</p>
<p>&#x4ED6;&#x5148;&#x95EA;&#x8EAB;&#x53BB;&#x4E86;&#x638C;&#x63A7;&#x54B8;&#x9633;&#x6CBB;&#x5B89;&#x57CE;&#x9632;&#x7684;&#x4E2D;&#x5C09;&#x7F72;&#xFF0C;&#x67E5;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x54B8;&#x9633;&#x57CE;&#x5730;&#x56FE;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x5347;&#x5E73;&#x5DF7;&#x7684;&#x5927;&#x81F4;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E0B;&#x4E00;&#x523B;&#x4FBF;&#x51FA;&#x73B0;&#x5728;&#x4E86;&#x7518;&#x5E9C;&#x7684;&#x95E8;&#x524D;&#x3002;</p>
<p>&#x5E9C;&#x90B8;&#x95E8;&#x53E3;&#x4E24;&#x4E2A;&#x7167;&#x660E;&#x7684;&#x706B;&#x628A;&#x5728;&#x98CE;&#x4E2D;&#x6447;&#x66F3;&#xFF0C;&#x5E9C;&#x5185;&#x770B;&#x8D77;&#x6765;&#x4E00;&#x5207;&#x6B63;&#x5E38;&#xFF0C;&#x6276;&#x82CF;&#x53EA;&#x662F;&#x8349;&#x8349;&#x89C2;&#x5BDF;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4FBF;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x7A7F;&#x5899;&#x800C;&#x5165;&#x3002;</p>
<p>&#x7518;&#x5E9C;&#x6BD4;&#x8D77;&#x9AD8;&#x6CC9;&#x5BAB;&#x6765;&#x5C31;&#x66F4;&#x5C0F;&#x4E86;&#xFF0C;&#x6276;&#x82CF;&#x5F88;&#x5FEB;&#x5C31;&#x5728;&#x4E00;&#x95F4;&#x6697;&#x5BA4;&#x4E4B;&#x4E2D;&#x627E;&#x5230;&#x4E86;&#x4ED6;&#x4E00;&#x76F4;&#x62C5;&#x5FE7;&#x7684;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x3002;&#x8FD9;&#x4F4D;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x6B63;&#x5750;&#x5728;&#x706B;&#x76C6;&#x524D;&#xFF0C;&#x501F;&#x7740;&#x706B;&#x5149;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x4F8D;&#x8BFB;&#xFF0C;&#x8FD8;&#x6D3B;&#x7740;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x677E;&#x4E86;&#x4E00;&#x5927;&#x53E3;&#x6C14;&#xFF0C;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x4F38;&#x51FA;&#x624B;&#x6765;&#x60F3;&#x8981;&#x62CD;&#x62CD;&#x5BF9;&#x65B9;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x60F3;&#x8981;&#x786E;&#x8BA4;&#x4ED6;&#x4E00;&#x5207;&#x5B89;&#x597D;&#x3002;</p>
<p>&#x6B63;&#x5DE7;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x4F3C;&#x6709;&#x6240;&#x611F;&#xFF0C;&#x62AC;&#x8D77;&#x5934;&#x6765;&#x56DB;&#x5904;&#x5F20;&#x671B;&#xFF0C;&#x5374;&#x5728;&#x4E00;&#x65E0;&#x6240;&#x5F97;&#x4E4B;&#x540E;&#xFF0C;&#x663E;&#x800C;&#x6613;&#x89C1;&#x5730;&#x9732;&#x51FA;&#x4E86;&#x5931;&#x671B;&#x7684;&#x795E;&#x60C5;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x6B23;&#x559C;&#x7684;&#x8868;&#x60C5;&#x50F5;&#x5728;&#x4E86;&#x8138;&#x4E0A;&#xFF0C;&#x518D;&#x6B21;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x548C;&#x5BF9;&#x65B9;&#x5DF2;&#x7ECF;&#x9634;&#x9633;&#x4E24;&#x9694;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x6342;&#x7740;&#x80F8;&#x53E3;&#xFF0C;&#x4E0D;&#x6B7B;&#x5FC3;&#x5730;&#x5728;&#x5C4B;&#x4E2D;&#x73AF;&#x89C6;&#x4E86;&#x51E0;&#x5708;&#xFF0C;&#x53C8;&#x8D77;&#x8EAB;&#x8DD1;&#x5230;&#x5C4B;&#x5916;&#x95EE;&#x4E86;&#x4E0B;&#x5974;&#x4EC6;&#x53EF;&#x6709;&#x5BA2;&#x4EBA;&#x62DC;&#x8BBF;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x5426;&#x5B9A;&#x7684;&#x56DE;&#x7B54;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x600F;&#x600F;&#x4E0D;&#x4E50;&#x5730;&#x5782;&#x7740;&#x5934;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x6CA1;&#x6709;&#x89C9;&#x5F97;&#x5F02;&#x6837;&#xFF0C;&#x5C1A;&#x4E14;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x6765;&#x5230;&#x7518;&#x5E9C;&#x7684;&#x4ED6;&#xFF0C;&#x6EE1;&#x8179;&#x597D;&#x5947;&#x5730;&#x6253;&#x91CF;&#x7740;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x8D77;&#x5C45;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x558F;&#xFF0C;&#x4E00;&#x6837;&#x5230;&#x5904;&#x90FD;&#x662F;&#x7AF9;&#x7B80;&#xFF0C;&#x5E1B;&#x4E66;&#x5012;&#x662F;&#x6BD4;&#x5728;&#x9AD8;&#x6CC9;&#x5BAB;&#x591A;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5927;&#x70ED;&#x5929;&#x7684;&#x4E3A;&#x4EC0;&#x4E48;&#x5C4B;&#x91CC;&#x8FD8;&#x70B9;&#x706B;&#x76C6;&#xFF1F;</p>
<p>&#x6276;&#x82CF;&#x51D1;&#x8FD1;&#x4E86;&#x67E5;&#x770B;&#xFF0C;&#x53D1;&#x73B0;&#x706B;&#x76C6;&#x4E4B;&#x4E2D;&#x9664;&#x4E86;&#x70AD;&#x706B;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x7070;&#x70EC;&#xFF0C;&#x662F;&#x5728;&#x70E7;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x89C6;&#x7EBF;&#x843D;&#x5230;&#x4E86;&#x4E00;&#x65C1;&#x5806;&#x79EF;&#x7684;&#x5E1B;&#x4E66;&#x4E0A;&#xFF0C;&#x5199;&#x5F97;&#x5DE5;&#x5DE5;&#x6574;&#x6574;&#x7684;&#x7B56;&#x8BBA;&#x4FBF;&#x6620;&#x5165;&#x4E86;&#x773C;&#x5E18;&#x3002;</p>
<p>&#x96BE;&#x4EE5;&#x5F62;&#x5BB9;&#x5F53;&#x4ED6;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x7B56;&#x8BBA;&#x65F6;&#x9707;&#x60CA;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x800C;&#x4E14;&#x770B;&#x4E0A;&#x9762;&#x5D2D;&#x65B0;&#x7684;&#x58A8;&#x8FF9;&#x548C;&#x719F;&#x6089;&#x7684;&#x7B14;&#x8FF9;&#xFF0C;&#x6276;&#x82CF;&#x5C31;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x6700;&#x8FD1;&#x4E00;&#x9635;&#x624D;&#x5199;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>&#x8FD8;&#x672A;&#x7B49;&#x6276;&#x82CF;&#x60F3;&#x660E;&#x767D;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#xFF0C;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x5C31;&#x5DF2;&#x7ECF;&#x91CD;&#x65B0;&#x8DEA;&#x5750;&#x5728;&#x706B;&#x76C6;&#x65C1;&#x8FB9;&#xFF0C;&#x62FF;&#x8D77;&#x6700;&#x4E0A;&#x9762;&#x7684;&#x90A3;&#x5F20;&#x5E1B;&#x4E66;&#xFF0C;&#x5C55;&#x5F00;&#x770B;&#x4E86;&#x770B;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x521A;&#x624D;&#x6B63;&#x597D;&#x770B;&#x4E86;&#x4E2A;&#x5F00;&#x5934;&#xFF0C;&#x5F53;&#x5373;&#x5C31;&#x51D1;&#x8FC7;&#x53BB;&#x5C31;&#x7740;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x7684;&#x624B;&#x7EE7;&#x7EED;&#x770B;&#x4E86;&#x4E0B;&#x53BB;&#x3002;&#x4ED6;&#x8D8A;&#x770B;&#x8D8A;&#x5FC3;&#x60CA;&#xFF0C;&#x8FD9;&#x5E1B;&#x4E66;&#x4E0A;&#x6240;&#x5199;&#x7684;&#x7ADF;&#x662F;&#x5C6F;&#x7530;&#x5236;&#x3002;&#x4E0A;&#x4E66;&#x5C6F;&#x7530;&#x4E8E;&#x8FB9;&#x9632;&#xFF0C;&#x620D;&#x536B;&#x4E0E;&#x57A6;&#x8015;&#x5E76;&#x987E;&#xFF0C;&#x65E2;&#x53EF;&#x81EA;&#x529B;&#x66F4;&#x751F;&#x5730;&#x89E3;&#x51B3;&#x519B;&#x7CAE;&#x8FD0;&#x9001;&#x8DEF;&#x9014;&#x9065;&#x8FDC;&#x4EA4;&#x901A;&#x4E0D;&#x4FBF;&#xFF0C;&#x53C8;&#x53EF;&#x4F7F;&#x8FB9;&#x9632;&#x7A33;&#x5B9A;&#xFF0C;&#x65E5;&#x4E45;&#x4FBF;&#x4F1A;&#x6210;&#x4E3A;&#x519B;&#x4E8B;&#x91CD;&#x9547;&#xFF0C;&#x5175;&#x529B;&#x5728;&#x5B88;&#x9632;&#x65F6;&#x968F;&#x65F6;&#x62BD;&#x8C03;&#xFF0C;&#x8FD8;&#x53EF;&#x5B89;&#x629A;&#x6D41;&#x6C11;&#x3002;&#x5C6F;&#x7530;&#x5236;&#x521D;&#x6B65;&#x53EF;&#x5B9E;&#x884C;&#x519B;&#x5C6F;&#x548C;&#x6C11;&#x5C6F;&#x4E24;&#x79CD;&#xFF0C;&#x58EB;&#x5175;&#x5728;&#x64CD;&#x7EC3;&#x4E4B;&#x4F59;&#x4E5F;&#x53EF;&#x5C6F;&#x7530;&#xFF0C;&#x800C;&#x519C;&#x6C11;&#x5728;&#x519C;&#x95F2;&#x4E4B;&#x9645;&#x4E5F;&#x53EF;&#x64CD;&#x6208;&#x800C;&#x6218;&#xFF0C;&#x56FD;&#x5BB6;&#x53EA;&#x9700;&#x53D1;&#x653E;&#x4E00;&#x90E8;&#x5206;&#x8015;&#x725B;&#x3001;&#x519C;&#x5177;&#x548C;&#x79CD;&#x5B50;&#x5373;&#x53EF;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E3A;&#x4E4B;&#x9707;&#x60CA;&#xFF0C;&#x8FD9;&#x5B8C;&#x5168;&#x662F;&#x4ED6;&#x6CA1;&#x6709;&#x8003;&#x8651;&#x8FC7;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#x8FC7;&#x7684;&#x9886;&#x57DF;&#x3002;&#x82E5;&#x662F;&#x4ED6;&#x4E3A;&#x5E1D;&#xFF0C;&#x63A8;&#x884C;&#x6B64;&#x4E8B;&#xFF0C;&#x4E0D;&#x4F46;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x5E9E;&#x5927;&#x7684;&#x519B;&#x8D39;&#xFF0C;&#x8FD8;&#x53EF;&#x7F13;&#x89E3;&#x79E6;&#x56FD;&#x519C;&#x6C11;&#x7E41;&#x91CD;&#x7684;&#x8D4B;&#x7A0E;&#xFF0C;&#x66F4;&#x53EF;&#x4EE5;&#x5C06;&#x79E6;&#x519B;&#x8F90;&#x5C04;&#x5230;&#x4E2D;&#x539F;&#x5404;&#x5730;&#x800C;&#x65E0;&#x540E;&#x52E4;&#x4F9B;&#x5E94;&#x4E0D;&#x4E0A;&#x4E4B;&#x5FE7;&#xFF01;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6276;&#x82CF;&#x624D;&#x771F;&#x6B63;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x5F53;&#x7687;&#x5E1D;&#x7684;&#x521D;&#x8877;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x751F;&#x4E3A;&#x5927;&#x516C;&#x5B50;&#x3002;</p>
<p>&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x7236;&#x7687;&#x6216;&#x8005;&#x81E3;&#x5B50;&#x7684;&#x671F;&#x5F85;&#x3002;</p>
<p>&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x60F3;&#x8981;&#x8D2A;&#x604B;&#x6743;&#x52BF;&#x7684;&#x6ECB;&#x5473;&#x3002;</p>
<p>&#x4ED6;&#x60F3;&#x8981;&#x628A;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x6240;&#x6784;&#x601D;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5982;&#x5B9E;&#x5730;&#x5728;&#x5E1D;&#x56FD;&#x7684;&#x7586;&#x571F;&#x4E4B;&#x4E0A;&#x5B9E;&#x65BD;&#xFF0C;&#x60F3;&#x8981;&#x6784;&#x5EFA;&#x5C5E;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x5E1D;&#x56FD;&#xFF0C;&#x60F3;&#x8981;&#x770B;&#x770B;&#x4ED6;&#x4EEC;&#x7A76;&#x7ADF;&#x80FD;&#x505A;&#x5230;&#x54EA;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x6B63;&#x65E0;&#x53EF;&#x81EA;&#x62D4;&#x5730;&#x7545;&#x60F3;&#x7740;&#xFF0C;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x5C31;&#x6BEB;&#x4E0D;&#x7559;&#x604B;&#x5730;&#x628A;&#x624B;&#x4E2D;&#x7684;&#x5E1B;&#x4E66;&#x6254;&#x8FDB;&#x4E86;&#x706B;&#x76C6;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x4F38;&#x51FA;&#x624B;&#x60F3;&#x8981;&#x62A2;&#x56DE;&#x5E1B;&#x4E66;&#xFF0C;&#x53EF;&#x5E1B;&#x4E66;&#x5374;&#x7A7F;&#x8FC7;&#x4E86;&#x4ED6;&#x534A;&#x900F;&#x660E;&#x7684;&#x624B;&#x6307;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x6389;&#x843D;&#x5728;&#x706B;&#x76C6;&#x4E2D;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x88AB;&#x706B;&#x82D7;&#x5E2D;&#x5377;&#xFF0C;&#x541E;&#x6CA1;&#x3002;</p>
<p>&#x201C;&#x6BD5;&#x4E4B;&#xFF01;&#x201D;&#x6276;&#x82CF;&#x9707;&#x60CA;&#x53C8;&#x5FC3;&#x75BC;&#x5730;&#x559D;&#x9053;&#xFF0C;&#x53EF;&#x9664;&#x4E86;&#x4ED6;&#x81EA;&#x5DF1;&#x4E4B;&#x5916;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x542C;&#x89C1;&#x4ED6;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x4ED6;&#x53EA;&#x80FD;&#x53C8;&#x60CA;&#x53C8;&#x6012;&#x5730;&#x770B;&#x7740;&#x90A3;&#x5F20;&#x6781;&#x5176;&#x73CD;&#x8D35;&#x7684;&#x5E1B;&#x4E66;&#xFF0C;&#x5C31;&#x90A3;&#x6837;&#x5728;&#x706B;&#x76C6;&#x4E4B;&#x4E2D;&#x5316;&#x4E3A;&#x7070;&#x70EC;&#x3002;</p>
<p>&#x800C;&#x6B64;&#x65F6;&#xFF0C;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x53C8;&#x62FF;&#x8D77;&#x4E86;&#x4E00;&#x5F20;&#x5E1B;&#x4E66;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x8FD9;&#x65F6;&#x624D;&#x60F3;&#x5230;&#xFF0C;&#x4ED6;&#x4E4B;&#x524D;&#x5728;&#x706B;&#x76C6;&#x91CC;&#x770B;&#x5230;&#x7684;&#x90A3;&#x4E9B;&#x7070;&#x70EC;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x5E1B;&#x4E66;&#x7684;&#x6B8B;&#x9AB8;&#xFF01;</p>
<p>&#x4ED6;&#x7684;&#x4F8D;&#x8BFB;&#xFF0C;&#x7ADF;&#x5728;&#x70E7;&#x8FD9;&#x4E9B;&#x53EF;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;&#x56FD;&#x7B56;&#x7684;&#x5E1B;&#x4E66;&#xFF01;</p>
<p>&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x5730;&#x4E00;&#x5F20;&#x5F20;&#x5E1B;&#x4E66;&#x70E7;&#x7740;&#xFF0C;&#x5904;&#x4E8E;&#x7075;&#x9B42;&#x72B6;&#x6001;&#x7684;&#x6276;&#x82CF;&#x5728;&#x65C1;&#x8FB9;&#x5C1D;&#x8BD5;&#x7740;&#x963B;&#x6B62;&#xFF0C;&#x751A;&#x81F3;&#x559D;&#x9A82;&#xFF0C;&#x4F46;&#x90FD;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6548;&#x679C;&#xFF0C;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x4F9D;&#x65E7;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#x5730;&#x70E7;&#x7740;&#x624B;&#x8FB9;&#x7684;&#x5E1B;&#x4E66;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x7EC8;&#x4E8E;&#x9893;&#x7136;&#x5730;&#x4F4E;&#x4E0B;&#x5934;&#xFF0C;&#x76D8;&#x819D;&#x5750;&#x5728;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x65C1;&#x8FB9;&#xFF0C;&#x7741;&#x5927;&#x53CC;&#x773C;&#x5728;&#x5BF9;&#x65B9;&#x70E7;&#x5E1B;&#x4E66;&#x7684;&#x95F4;&#x6B47;&#xFF0C;&#x628A;&#x4E0A;&#x9762;&#x7684;&#x7B56;&#x8BBA;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x88C5;&#x8FDB;&#x8111;&#x888B;&#x91CC;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x5BF9;&#x65B9;&#x4E00;&#x5F20;&#x4E00;&#x5F20;&#x5730;&#x70E7;&#x7740;&#xFF0C;&#x518D;&#x600E;&#x4E48;&#x6162;&#x4E5F;&#x6BD4;&#x6276;&#x82CF;&#x770B;&#x7684;&#x901F;&#x5EA6;&#x8981;&#x5FEB;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x7B56;&#x8BBA;&#x6276;&#x82CF;&#x8FD8;&#x53EA;&#x770B;&#x4E86;&#x4E2A;&#x5F00;&#x5934;&#xFF0C;&#x5C31;&#x88AB;&#x65E0;&#x60C5;&#x5730;&#x6295;&#x5165;&#x5230;&#x4E86;&#x706B;&#x76C6;&#x4E4B;&#x4E2D;&#xFF0C;&#x60F9;&#x5F97;&#x4ED6;&#x8D8A;&#x770B;&#x8D8A;&#x597D;&#x5947;&#xFF0C;&#x8D8A;&#x770B;&#x8D8A;&#x6124;&#x6012;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x628A;&#x5982;&#x6B64;&#x5FC3;&#x8840;&#x8FD9;&#x6837;&#x6BEB;&#x65E0;&#x7737;&#x604B;&#x5730;&#x70E7;&#x6389;&#xFF1F;&#xFF01;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x7ADF;&#x65E0;&#x6CD5;&#x963B;&#x6B62;&#xFF1F;&#xFF01;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x2026;&#x2026;&#x7ADF;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x5730;&#x5C31;&#x6B7B;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x201C;&#x8FD9;&#x672C;&#x5C31;&#x662F;&#x7ED9;&#x4F60;&#x5199;&#x7684;&#xFF0C;&#x53EF;&#x60DC;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x4F60;&#x7ADF;&#x8FDE;&#x770B;&#x4E00;&#x773C;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x6CA1;&#x6709;&#x2026;&#x2026;&#x201D;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x5E7D;&#x5E7D;&#x7684;&#x58F0;&#x97F3;&#x5728;&#x5C4B;&#x4E2D;&#x54CD;&#x8D77;&#xFF0C;&#x5E26;&#x7740;&#x4E00;&#x4E1D;&#x538B;&#x6291;&#x7684;&#x60B2;&#x5207;&#xFF0C;&#x201C;&#x4E0D;&#x8FC7;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x70E7;&#x7ED9;&#x4F60;&#x770B;&#x3002;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x4E00;&#x6014;&#xFF0C;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E9B;&#x5E1B;&#x4E66;&#x7ADF;&#x662F;&#x4E3A;&#x4ED6;&#x6240;&#x5199;&#xFF0C;&#x800C;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x5982;&#x4ECA;&#x628A;&#x8FD9;&#x4E9B;&#x5E1B;&#x4E66;&#x70E7;&#x4E86;&#xFF0C;&#x4E5F;&#x7ADF;&#x662F;&#x4E3A;&#x4E86;&#x4ED6;&#x800C;&#x70E7;&#x3002;&#x6276;&#x82CF;&#x7B80;&#x76F4;&#x8981;&#x88AB;&#x6C14;&#x7B11;&#x4E86;&#xFF0C;&#x62E6;&#x7740;&#x5BF9;&#x65B9;&#x7684;&#x624B;&#x9053;&#xFF1A;&#x201C;&#x5FEB;&#x522B;&#x70E7;&#x4E86;&#xFF01;&#x73B0;&#x5728;&#x6211;&#x5C31;&#x80FD;&#x770B;&#xFF01;&#x201D;</p>
<p>&#x53EF;&#x662F;&#x4ED6;&#x7684;&#x8BDD;&#x8BED;&#x548C;&#x52A8;&#x4F5C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6548;&#x7528;&#xFF0C;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x4F9D;&#x65E7;&#x4FDD;&#x6301;&#x7740;&#x70E7;&#x5E1B;&#x4E66;&#x7684;&#x52A8;&#x4F5C;&#x548C;&#x9891;&#x7387;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x662F;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x4ED6;&#x73B0;&#x5728;&#x80FD;&#x770B;&#xFF0C;&#x4E5F;&#x6539;&#x53D8;&#x4E0D;&#x4E86;&#x4ED6;&#x5DF2;&#x7ECF;&#x6B7B;&#x53BB;&#x7684;&#x4E8B;&#x5B9E;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x8DCC;&#x5750;&#x5728;&#x5730;&#xFF0C;&#x81EA;&#x4ECE;&#x6B7B;&#x540E;&#x5934;&#x4E00;&#x6B21;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x7684;&#x75DB;&#x82E6;&#x3002;</p>
<p>&#x4ED6;&#x89C9;&#x5F97;&#x4ED6;&#x81EA;&#x5DF1;&#x5373;&#x4F7F;&#x4E0D;&#x5728;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x5728;&#x610F;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x65F6;&#x4ED6;&#x624D;&#x6DF1;&#x5207;&#x5730;&#x611F;&#x53D7;&#x5230;&#x662F;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x518D;&#x4E5F;&#x4E0D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x60C5;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x503E;&#x542C;&#x3002;</p>
<p>&#x4ED6;&#x4EC0;&#x4E48;&#x90FD;&#x505A;&#x4E0D;&#x4E86;&#x3002;</p>
<p>&#x53EA;&#x80FD;&#x5750;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x770B;&#x7740;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x4E00;&#x5F20;&#x4E00;&#x5F20;&#x5730;&#x70E7;&#x7740;&#x4ED6;&#x7684;&#x5FC3;&#x8840;&#x3002;</p>
<p>&#x5E1B;&#x4E66;&#x5728;&#x706B;&#x76C6;&#x4E2D;&#x71C3;&#x70E7;&#x7740;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x6C14;&#x6C1B;&#x8FC7;&#x4E8E;&#x51DD;&#x91CD;&#xFF0C;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x6478;&#x4E86;&#x6478;&#x80F8;&#x53E3;&#x7684;&#x8863;&#x895F;&#xFF0C;&#x5F00;&#x59CB;&#x5FCD;&#x4E0D;&#x4F4F;&#x5583;&#x5583;&#x81EA;&#x8BED;&#x3002;</p>
<p>&#x201C;&#x539F;&#x6765;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x9519;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x5E94;&#x8BE5;&#x79BB;&#x5F00;&#x4E0A;&#x90E1;&#xFF0C;&#x79BB;&#x5F00;&#x4F60;&#x8EAB;&#x8FB9;&#x3002;&#x5426;&#x5219;&#x80E1;&#x4EA5;&#x7B49;&#x4EBA;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x90A3;&#x4E48;&#x8F7B;&#x6613;&#x5F97;&#x507F;&#x6240;&#x613F;&#x3002;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x542C;&#x7740;&#x6709;&#x4E9B;&#x611F;&#x52A8;&#xFF0C;&#x5374;&#x5728;&#x4E0B;&#x4E00;&#x523B;&#x6311;&#x4E86;&#x6311;&#x7709;&#x68A2;&#x3002;&#x4ED6;&#x6B7B;&#x53BB;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x8FD9;&#x4E00;&#x5929;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FDE;&#x9AD8;&#x6CC9;&#x5BAB;&#x90A3;&#x8FB9;&#x90FD;&#x6CA1;&#x6709;&#x6302;&#x8D77;&#x62DB;&#x9B42;&#x5E61;&#xFF0C;&#x90A3;&#x4E9B;&#x5974;&#x4EC6;&#x4E0D;&#x8FC7;&#x662F;&#x770B;&#x5230;&#x7EE7;&#x4F4D;&#x7684;&#x662F;&#x5C0F;&#x516C;&#x5B50;&#x80E1;&#x4EA5;&#xFF0C;&#x800C;&#x8D8B;&#x5229;&#x907F;&#x5BB3;&#x5730;&#x9003;&#x8D70;&#x7F62;&#x4E86;&#x3002;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x600E;&#x4E48;&#x80FD;&#x8FD9;&#x4E48;&#x5FEB;&#x5F97;&#x77E5;&#x6D88;&#x606F;&#xFF1F;&#x5E94;&#x8BE5;&#x662F;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x6B8A;&#x4F20;&#x9012;&#x6D88;&#x606F;&#x7684;&#x65B9;&#x6CD5;&#x5427;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x5929;&#x4E0B;&#xFF0C;&#x4EA4;&#x7ED9;&#x80E1;&#x4EA5;&#x90A3;&#x5C0F;&#x5B50;&#xFF0C;&#x4F30;&#x8BA1;&#x6839;&#x672C;&#x71AC;&#x4E0D;&#x8FC7;&#x4E94;&#x5E74;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x4E00;&#x70B9;&#x6276;&#x82CF;&#x5012;&#x662F;&#x975E;&#x5E38;&#x8D5E;&#x540C;&#xFF0C;&#x80E1;&#x4EA5;&#x5E76;&#x4E0D;&#x662F;&#x4E0D;&#x5B66;&#x65E0;&#x672F;&#xFF0C;&#x800C;&#x662F;&#x751F;&#x751F;&#x88AB;&#x7236;&#x7687;&#x517B;&#x5E9F;&#x4E86;&#x3002;&#x6027;&#x683C;&#x66B4;&#x8E81;&#xFF0C;&#x517B;&#x5C0A;&#x5904;&#x4F18;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x771F;&#x6B63;&#x7684;&#x5E1D;&#x738B;&#x6559;&#x80B2;&#xFF0C;&#x8FD9;&#x671D;&#x653F;&#x80AF;&#x5B9A;&#x4F1A;&#x628A;&#x6301;&#x5728;&#x674E;&#x65AF;&#x548C;&#x8D75;&#x9AD8;&#x624B;&#x4E2D;&#x3002;</p>
<p>&#x201C;&#x674E;&#x65AF;&#x548C;&#x8D75;&#x9AD8;&#x4E24;&#x4EBA;&#x6240;&#x6C42;&#x7684;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x8FDF;&#x65E9;&#x4F1A;&#x53D1;&#x751F;&#x5206;&#x6B67;&#x548C;&#x4E89;&#x6267;&#x3002;&#x201D;</p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x674E;&#x65AF;&#x8FD8;&#x4E0D;&#x7B97;&#x6CEF;&#x706D;&#x672C;&#x6027;&#xFF0C;&#x8D75;&#x9AD8;&#x5374;&#x65E0;&#x6240;&#x4E0D;&#x7528;&#x5176;&#x6781;&#x3002;&#x674E;&#x65AF;&#x518D;&#x600E;&#x6837;&#x6E34;&#x6C42;&#x6743;&#x52BF;&#xFF0C;&#x7EC8;&#x7A76;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5F3A;&#x5927;&#x7684;&#x79E6;&#x671D;&#x3002;&#x800C;&#x8D75;&#x9AD8;&#x5374;&#x76EE;&#x6807;&#x4E0D;&#x660E;&#xFF0C;&#x65E0;&#x6CD5;&#x7AA5;&#x63A2;&#x5176;&#x7528;&#x610F;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E24;&#x4EBA;&#x6597;&#x8D77;&#x6765;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x8D75;&#x9AD8;&#x7B11;&#x5230;&#x6700;&#x540E;&#x3002;&#x800C;&#x80E1;&#x4EA5;&#x4E00;&#x624B;&#x88AB;&#x5176;&#x6559;&#x5BFC;&#xFF0C;&#x66F4;&#x662F;&#x73A9;&#x4E0D;&#x8FC7;&#x5BF9;&#x65B9;&#x3002;&#x201D;</p>
<p>&#x662F;&#x554A;&#xFF0C;&#x8FD9;&#x79E6;&#x671D;&#xFF0C;&#x6050;&#x6015;&#x4E8C;&#x4E16;&#x5C31;&#x8981;&#x4EA1;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x8D75;&#x9AD8;&#x4E5F;&#x662F;&#x59D3;&#x5B34;&#x7684;&#xFF0C;&#x82E5;&#x662F;&#x4ED6;&#x638C;&#x6743;&#xFF0C;&#x8FD9;&#x5929;&#x4E0B;&#x6015;&#x8FD8;&#x662F;&#x4E0D;&#x7528;&#x6539;&#x59D3;&#x2026;&#x2026;</p>
<p>&#x5373;&#x4F7F;&#x6276;&#x82CF;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x51FA;&#x58F0;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E24;&#x4EBA;&#x4E5F;&#x4F9D;&#x65E7;&#x601D;&#x7EEA;&#x540C;&#x6B65;&#x5730;&#x5982;&#x5F80;&#x5E38;&#x4E00;&#x822C;&#x8BAE;&#x4E8B;&#x3002;&#x6276;&#x82CF;&#x7D22;&#x6027;&#x4E5F;&#x5C31;&#x4E0D;&#x5728;&#x610F;&#x90A3;&#x4E9B;&#x88AB;&#x711A;&#x70E7;&#x7684;&#x5E1B;&#x4E66;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x5199;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4ED6;&#x5373;&#x4F7F;&#x70E7;&#x6389;&#xFF0C;&#x4E5F;&#x4F9D;&#x65E7;&#x7559;&#x5728;&#x5BF9;&#x65B9;&#x7684;&#x8111;&#x888B;&#x91CC;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E4B;&#x540E;&#x53C8;&#x8981;&#x4FBF;&#x5B9C;&#x4E86;&#x8C01;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x4E0D;&#x820D;&#x5730;&#x6478;&#x4E86;&#x6478;&#x706B;&#x76C6;&#x5468;&#x56F4;&#x7684;&#x5E1B;&#x4E66;&#x3002;</p>
<p>&#x201C;&#x8D75;&#x9AD8;&#x7684;&#x72FC;&#x5B50;&#x91CE;&#x5FC3;&#xFF0C;&#x6015;&#x662F;&#x5F88;&#x5FEB;&#x5C31;&#x8981;&#x66B4;&#x9732;&#x4E86;&#x3002;&#x201D;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x4F9D;&#x65E7;&#x4F4E;&#x58F0;&#x5730;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x5374;&#x6123;&#x5728;&#x4E86;&#x5F53;&#x573A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5FFD;&#x7136;&#x53D1;&#x73B0;&#xFF0C;&#x5373;&#x4F7F;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x7684;&#x624D;&#x534E;&#x5982;&#x6B64;&#x4EE4;&#x4EBA;&#x60CA;&#x8273;&#xFF0C;&#x53EF;&#x82E5;&#x5F53;&#x6743;&#x8005;&#x662F;&#x4E2A;&#x4E0D;&#x61C2;&#x5F97;&#x6B23;&#x8D4F;&#x7684;&#x8822;&#x4EBA;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x660E;&#x73E0;&#x8499;&#x5C18;&#xFF0C;&#x5B8C;&#x5168;&#x65E0;&#x7528;&#x3002;</p>
<p>&#x201C;&#x4F30;&#x6478;&#x7740;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x6709;&#x4EBA;&#x6765;&#x5904;&#x7406;&#x6211;&#x4E86;&#x5427;&#x2026;&#x2026;&#x201D;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x6CF0;&#x7136;&#x81EA;&#x82E5;&#x5730;&#x8BF4;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x4EE5;&#x4E3A;&#x610F;&#x3002;</p>
<p>&#x5FEB;&#x9003;&#xFF01;</p>
<p>&#x6276;&#x82CF;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x52AA;&#x529B;&#x5730;&#x60F3;&#x8981;&#x5F15;&#x8D77;&#x5BF9;&#x65B9;&#x7684;&#x6CE8;&#x610F;&#x3002;&#x53EF;&#x4ED6;&#x5374;&#x4EC5;&#x4EC5;&#x80FD;&#x6270;&#x4E71;&#x706B;&#x76C6;&#x4E0A;&#x65B9;&#x7684;&#x70DF;&#x96FE;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x4F5C;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x793A;&#x8B66;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x70DF;&#x96FE;&#x7F2D;&#x7ED5;&#x5728;&#x5C4B;&#x4E2D;&#x4E45;&#x4E45;&#x4E0D;&#x66FE;&#x6563;&#x53BB;&#xFF0C;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x6342;&#x7740;&#x80F8;&#x53E3;&#x5267;&#x70C8;&#x5730;&#x54B3;&#x55FD;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x505A;&#x9519;&#x4E8B;&#x7684;&#x6276;&#x82CF;&#x5FC3;&#x865A;&#x5730;&#x91CD;&#x65B0;&#x5B89;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x53EF;&#x4E0B;&#x4E00;&#x79D2;&#x5374;&#x770B;&#x5230;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x62BD;&#x51FA;&#x4E00;&#x6761;&#x5E1B;&#x4E66;&#x6342;&#x4F4F;&#x4E86;&#x5634;&#xFF0C;&#x5927;&#x7247;&#x5927;&#x7247;&#x7684;&#x8840;&#x8272;&#x6655;&#x67D3;&#x5F00;&#x6765;&#xFF0C;&#x89E6;&#x76EE;&#x60CA;&#x5FC3;&#x3002;</p>
<p>&#x201C;&#x6BD5;&#x4E4B;&#xFF01;&#x6BD5;&#x4E4B;&#xFF01;&#x4F60;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x201D;&#x6276;&#x82CF;&#x9707;&#x60CA;&#x4E0D;&#x5DF2;&#xFF0C;&#x4ED6;&#x6B64;&#x65F6;&#x624D;&#x53D1;&#x89C9;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x7684;&#x8138;&#x8272;&#x5982;&#x6B64;&#x4E4B;&#x5DEE;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x706B;&#x76C6;&#x6E29;&#x6696;&#x7684;&#x706B;&#x5149;&#x6620;&#x7167;&#x4E0B;&#xFF0C;&#x4E5F;&#x663E;&#x5F97;&#x60E8;&#x767D;&#x5982;&#x96EA;&#x3002;&#x800C;&#x4E14;&#x8EAB;&#x5F62;&#x51E0;&#x4E4E;&#x7626;&#x524A;&#x5F97;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x628A;&#x9AA8;&#x5934;&#xFF0C;&#x771F;&#x53EF;&#x8C13;&#x662F;&#x5F62;&#x9500;&#x9AA8;&#x7ACB;&#x3002;</p>
<p>&#x597D;&#x534A;&#x664C;&#xFF0C;&#x8FD9;&#x6495;&#x5FC3;&#x88C2;&#x80BA;&#x7684;&#x54B3;&#x55FD;&#x58F0;&#x624D;&#x505C;&#x6B47;&#x4E0B;&#x6765;&#xFF0C;&#x5C4B;&#x4E2D;&#x53EA;&#x80FD;&#x542C;&#x5230;&#x706B;&#x76C6;&#x4E2D;&#x5E1B;&#x4E66;&#x71C3;&#x70E7;&#x7684;&#x567C;&#x556A;&#x58F0;&#xFF0C;&#x548C;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x5982;&#x98CE;&#x7BB1;&#x822C;&#x7684;&#x5598;&#x606F;&#x58F0;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x50CF;&#x662F;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4ED6;&#x4E00;&#x624B;&#x6342;&#x4F4F;&#x80F8;&#x53E3;&#xFF0C;&#x4E00;&#x624B;&#x6DE1;&#x7136;&#x5730;&#x62FF;&#x7740;&#x624B;&#x4E2D;&#x7684;&#x5E1B;&#x4E66;&#x64E6;&#x4E86;&#x64E6;&#x5634;&#x8FB9;&#x7684;&#x8840;&#x6E0D;&#x540E;&#xFF0C;&#x968F;&#x624B;&#x6BC1;&#x5C38;&#x706D;&#x8FF9;&#x5730;&#x6254;&#x8FDB;&#x4E86;&#x706B;&#x76C6;&#x91CC;&#x3002;</p>
<p>&#x201C;&#x6BBF;&#x4E0B;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x53C8;&#x56DE;&#x6765;&#x4E86;&#xFF1F;&#x5426;&#x5219;&#x8FD9;&#x7389;&#x7487;&#x7391;&#x4E3A;&#x4F55;&#x5728;&#x4E00;&#x76F4;&#x53D1;&#x70ED;&#x2026;&#x2026;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x6CA1;&#x542C;&#x61C2;&#x8FD9;&#x4E00;&#x53E5;&#xFF0C;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x80F8;&#x524D;&#x7684;&#x7389;&#x7487;&#x7391;&#x4ED6;&#x4E5F;&#x662F;&#x89C1;&#x8FC7;&#x7684;&#xFF0C;&#x53EF;&#x5374;&#x6CA1;&#x542C;&#x8BF4;&#x8FC7;&#x6709;&#x8FD9;&#x7B49;&#x529F;&#x6548;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x89C1;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x53C8;&#x5F00;&#x59CB;&#x4E00;&#x5F20;&#x5F20;&#x5730;&#x70E7;&#x8D77;&#x5E1B;&#x4E66;&#xFF0C;&#x4FBF;&#x6709;&#x4E9B;&#x68D8;&#x624B;&#x5730;&#x5728;&#x5BA4;&#x5185;&#x8E31;&#x8D77;&#x6B65;&#x6765;&#x3002;&#x4E4B;&#x540E;&#x5C31;&#x53D1;&#x73B0;&#x5728;&#x5C4B;&#x5B50;&#x7684;&#x9634;&#x6697;&#x89D2;&#x843D;&#x91CC;&#xFF0C;&#x5C45;&#x7136;&#x9690;&#x9690;&#x7EA6;&#x7EA6;&#x770B;&#x5230;&#x6709;&#x4E2A;&#x6A21;&#x7CCA;&#x7684;&#x4EBA;&#x5F71;&#x3002;&#x7B49;&#x4ED6;&#x597D;&#x5947;&#x5730;&#x770B;&#x8FC7;&#x53BB;&#x65F6;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x90A3;&#x91CC;&#x7ADF;&#x7136;&#x8DB4;&#x7740;&#x4E00;&#x4E2A;&#x5973;&#x5B50;&#xFF01;</p>
<p>&#x8BF4;&#x5973;&#x5B50;&#x4E5F;&#x4E0D;&#x5C3D;&#x7136;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x8BF4;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x5973;&#x9B3C;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x5728;&#x6B7B;&#x540E;&#x8FD9;&#x534A;&#x5929;&#x91CC;&#xFF0C;&#x8FD8;&#x662F;&#x5934;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x540C;&#x7C7B;&#xFF0C;&#x5F53;&#x4E0B;&#x597D;&#x5947;&#x5730;&#x9760;&#x4E86;&#x8FC7;&#x53BB;&#x3002;&#x5374;&#x53D1;&#x73B0;&#x8FD9;&#x5973;&#x5B50;&#x8EAB;&#x4E0B;&#x7ADF;&#x653E;&#x7740;&#x4E00;&#x4EF6;&#x9ED1;&#x8272;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x90A3;&#x5973;&#x5B50;&#x7A7F;&#x7740;&#x6DE1;&#x8272;&#x5BAB;&#x88C5;&#xFF0C;&#x9762;&#x76EE;&#x671D;&#x4E0B;&#xFF0C;&#x4E00;&#x65F6;&#x4E5F;&#x5206;&#x8FA8;&#x4E0D;&#x51FA;&#x6765;&#x7A76;&#x7ADF;&#x662F;&#x8C01;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x6B63;&#x8981;&#x4E0A;&#x524D;&#x67E5;&#x770B;&#xFF0C;&#x8FD9;&#x65F6;&#x95E8;&#x5916;&#x54CD;&#x8D77;&#x4E86;&#x4E00;&#x9635;&#x811A;&#x6B65;&#x58F0;&#xFF0C;&#x6276;&#x82CF;&#x8FD8;&#x4EE5;&#x4E3A;&#x662F;&#x7518;&#x5E9C;&#x7684;&#x4EC6;&#x4EBA;&#xFF0C;&#x4F46;&#x5BF9;&#x65B9;&#x538B;&#x6839;&#x513F;&#x5C31;&#x6CA1;&#x6572;&#x95E8;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x54D7;&#x201D;&#x7684;&#x4E00;&#x58F0;&#x6BEB;&#x4E0D;&#x5BA2;&#x6C14;&#x5730;&#x62C9;&#x5F00;&#x4E86;&#x5927;&#x95E8;&#x3002;</p>
<p>&#x201C;&#x963F;&#x7F57;&#xFF01;&#x4F60;&#x5FEB;&#x70B9;&#x51C6;&#x5907;&#x51C6;&#x5907;&#x8DDF;&#x6211;&#x8D70;&#xFF01;&#x201D;&#x6765;&#x4EBA;&#x6C14;&#x6025;&#x8D25;&#x574F;&#x5730;&#x51B2;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x5374;&#x88AB;&#x5C4B;&#x5185;&#x7684;&#x70DF;&#x718F;&#x706B;&#x71CE;&#x545B;&#x5F97;&#x54B3;&#x55FD;&#x8D77;&#x6765;&#x3002;&#x4F46;&#x4ED6;&#x8FD8;&#x662F;&#x575A;&#x6301;&#x8D70;&#x4E86;&#x51E0;&#x6B65;&#xFF0C;&#x62A2;&#x5230;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x8EAB;&#x8FB9;&#xFF0C;&#x4E00;&#x628A;&#x62FD;&#x4F4F;&#x4ED6;&#x7684;&#x624B;&#x8155;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x4E00;&#x770B;&#x6765;&#x4EBA;&#xFF0C;&#x6B63;&#x662F;&#x8BB8;&#x4E45;&#x4E0D;&#x89C1;&#x7684;&#x5A74;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4E0D;&#x8D70;&#x3002;&#x201D;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x6DE1;&#x6DE1;&#x5730;&#x8BF4;&#x9053;&#xFF0C;&#x8A00;&#x8BED;&#x4E2D;&#x5374;&#x6709;&#x7740;&#x4E0D;&#x53EF;&#x52A8;&#x6447;&#x7684;&#x51B3;&#x5FC3;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x8D70;&#x4E0D;&#x884C;&#x554A;&#xFF01;&#x201D;&#x5A74;&#x6068;&#x6068;&#x5730;&#x8DFA;&#x4E86;&#x8DFA;&#x811A;&#xFF0C;&#x201C;&#x4F60;&#x89C9;&#x5F97;&#x80E1;&#x4EA5;&#x548C;&#x8D75;&#x9AD8;&#x80FD;&#x7559;&#x4F60;&#x6027;&#x547D;&#x5417;&#xFF1F;&#x864E;&#x8D32;&#x519B;&#x6B63;&#x5F80;&#x4F60;&#x4EEC;&#x5E9C;&#x8FD9;&#x8FB9;&#x6765;&#xFF0C;&#x5FEB;&#x8DDF;&#x6211;&#x8D70;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x6211;&#x8DDF;&#x4F60;&#x8D70;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x4F1A;&#x88AB;&#x8FFD;&#x7A76;&#x8D23;&#x4EFB;&#x5417;&#xFF1F;&#x201D;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x7ED9;&#x4E86;&#x5A74;&#x4E00;&#x4E2A;&#x5B89;&#x629A;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x201C;&#x51B5;&#x4E14;&#x864E;&#x8D32;&#x519B;&#x4E0D;&#x5149;&#x662F;&#x6765;&#x7518;&#x5E9C;&#xFF0C;&#x8FD8;&#x53BB;&#x4E86;&#x5F88;&#x591A;&#x5927;&#x81E3;&#x7684;&#x5E9C;&#x4E0A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54A6;&#xFF1F;&#x4F60;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x7684;&#xFF1F;&#x201D;&#x5A74;&#x95FB;&#x8A00;&#x4E00;&#x6123;&#x3002;</p>
<p>&#x201C;&#x6211;&#x81EA;&#x6709;&#x6D88;&#x606F;&#x6E20;&#x9053;&#x3002;&#x201D;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x7684;&#x624B;&#x6478;&#x4E86;&#x6478;&#x8EAB;&#x65C1;&#x7684;&#x72FB;&#x730A;&#x77F3;&#x523B;&#xFF0C;&#x77F3;&#x523B;&#x8FB9;&#x4E0A;&#x7684;&#x718F;&#x9999;&#x7089;&#x8FD8;&#x5347;&#x7740;&#x7F25;&#x7F08;&#x7684;&#x70DF;&#x96FE;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x6210;&#x7AF9;&#x5728;&#x80F8;&#x7684;&#x6DE1;&#x5B9A;&#xFF0C;&#x8BA9;&#x5FC3;&#x60C5;&#x6025;&#x8E81;&#x7684;&#x5A74;&#x5E73;&#x9759;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x4ED6;&#x8D76;&#x7D27;&#x628A;&#x5C4B;&#x5185;&#x7684;&#x7A97;&#x6237;&#x90FD;&#x6253;&#x5F00;&#xFF0C;&#x901A;&#x98CE;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x8D70;&#x4E86;&#x56DE;&#x6765;&#xFF0C;&#x5782;&#x5934;&#x4E27;&#x6C14;&#x5730;&#x53F9;&#x9053;&#xFF1A;&#x201C;&#x963F;&#x7F57;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x59CB;&#x7687;&#x4F1A;&#x4F20;&#x4E3A;&#x7ED9;&#x80E1;&#x4EA5;&#x90A3;&#x5C0F;&#x5B50;&#x554A;&#xFF1F;&#x4F60;&#x8BF4;&#x6276;&#x82CF;&#x4ED6;&#x4F1A;&#x4E0D;&#x4F1A;&#x76F4;&#x63A5;&#x5728;&#x4E0A;&#x90E1;&#x53CD;&#x4E86;&#xFF1F;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x7728;&#x4E86;&#x7728;&#x773C;&#x775B;&#xFF0C;&#x4E0A;&#x90E1;&#x7684;&#x6D88;&#x606F;&#x679C;&#x7136;&#x8FD8;&#x6CA1;&#x8FD9;&#x4E48;&#x5FEB;&#x4F20;&#x56DE;&#x54B8;&#x9633;&#xFF0C;&#x54B8;&#x9633;&#x57CE;&#x8FD9;&#x8FB9;&#x786E;&#x5B9E;&#x8FD8;&#x6CA1;&#x4EBA;&#x77E5;&#x9053;&#x4ED6;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x54B8;&#x9633;&#x5BAB;&#x5185;&#x624D;&#x90A3;&#x4E48;&#x4EBA;&#x5FC3;&#x60F6;&#x60F6;&#xFF1F;&#x9AD8;&#x6CC9;&#x5BAB;&#x5185;&#x90A3;&#x4E48;&#x6773;&#x65E0;&#x4EBA;&#x8FF9;&#xFF1F;&#x90FD;&#x89C9;&#x5F97;&#x4ED6;&#x4F1A;&#x4E3E;&#x5175;&#x9020;&#x53CD;&#xFF1F;</p>
<p>&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x9ED8;&#x7136;&#x4EE5;&#x5BF9;&#xFF0C;&#x4F9D;&#x65E7;&#x5728;&#x70E7;&#x7740;&#x624B;&#x4E2D;&#x7684;&#x5E1B;&#x4E66;&#x3002;</p>
<p>&#x201C;&#x963F;&#x7F57;&#xFF0C;&#x6211;&#x770B;&#x4F60;&#x8FD8;&#x662F;&#x8DDF;&#x6211;&#x8D70;&#xFF0C;&#x5148;&#x8EB2;&#x4E00;&#x8EB2;&#x5427;&#x3002;&#x201D;&#x5A74;&#x5FC3;&#x6025;&#x5730;&#x62FD;&#x7740;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x7684;&#x8896;&#x5B50;&#xFF0C;&#x5C1D;&#x8BD5;&#x7740;&#x8BF4;&#x670D;&#x5BF9;&#x65B9;&#xFF0C;&#x201C;&#x4E07;&#x4E00;&#x6276;&#x82CF;&#x53CD;&#x4E86;&#xFF0C;&#x80E1;&#x4EA5;&#x6050;&#x6015;&#x7B2C;&#x4E00;&#x4E2A;&#x8981;&#x5BF9;&#x4ED8;&#x7684;&#x5C31;&#x662F;&#x4F60;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x628A;&#x4F60;&#x5F53;&#x6210;&#x4EBA;&#x8D28;&#x2026;&#x2026;&#x201D;</p>
<p>&#x6276;&#x82CF;&#x5374;&#x77E5;&#x9053;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x7B54;&#x5E94;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x4ED6;&#x7684;&#x6B7B;&#x8BAF;&#x4E86;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x5BF9;&#x7236;&#x7687;&#x7684;&#x4F7F;&#x81E3;&#x5C31;&#x90A3;&#x4E48;&#x6BEB;&#x65E0;&#x6212;&#x5907;&#x2026;&#x2026;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E4B;&#x524D;&#x5341;&#x6570;&#x5E74;&#x7684;&#x6240;&#x6709;&#x51C6;&#x5907;&#x90FD;&#x529F;&#x4E8F;&#x4E00;&#x7BD1;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x8FB9;&#x6276;&#x82CF;&#x9677;&#x5165;&#x4E86;&#x65E0;&#x8FB9;&#x7684;&#x81EA;&#x8D23;&#x4E2D;&#xFF0C;&#x800C;&#x5A74;&#x5374;&#x88AB;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x529D;&#x4E86;&#x56DE;&#x53BB;&#x3002;&#x5A74;&#x672C;&#x4E0D;&#x60F3;&#x5C31;&#x8FD9;&#x6837;&#x8D70;&#x7684;&#xFF0C;&#x53EF;&#x864E;&#x8D32;&#x519B;&#x5DF2;&#x7ECF;&#x5728;&#x524D;&#x9662;&#x53E9;&#x95E8;&#xFF0C;&#x4ED6;&#x4E3A;&#x4E86;&#x907F;&#x5ACC;&#x4E5F;&#x53EA;&#x80FD;&#x79BB;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x864E;&#x8D32;&#x519B;&#x662F;&#x79E6;&#x519B;&#x7684;&#x7CBE;&#x9510;&#x90E8;&#x961F;&#xFF0C;&#x8EAB;&#x62AB;&#x91CD;&#x7532;&#xFF0C;&#x5B88;&#x536B;&#x7687;&#x5BAB;&#xFF0C;&#x53EA;&#x63A5;&#x53D7;&#x7687;&#x5E1D;&#x7684;&#x76F4;&#x5C5E;&#x547D;&#x4EE4;&#x3002;&#x6240;&#x4EE5;&#x9664;&#x4E86;&#x7687;&#x5BAB;&#x4E4B;&#x5916;&#xFF0C;&#x864E;&#x8D32;&#x519B;&#x53EF;&#x4EE5;&#x51ED;&#x8170;&#x724C;&#x95EF;&#x5165;&#x54B8;&#x9633;&#x57CE;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5E9C;&#x90B8;&#xFF0C;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x5F81;&#x5F97;&#x5E9C;&#x90B8;&#x4E3B;&#x4EBA;&#x7684;&#x540C;&#x610F;&#x3002;</p>
<p>&#x521A;&#x521A;&#x53EB;&#x6765;&#x5974;&#x4EC6;&#x5E26;&#x7740;&#x5A74;&#x4ECE;&#x7518;&#x5E9C;&#x7684;&#x540E;&#x95E8;&#x79BB;&#x5F00;&#xFF0C;&#x864E;&#x8D32;&#x519B;&#x5C31;&#x5DF2;&#x7ECF;&#x76F4;&#x5165;&#x7518;&#x5E9C;&#x6B63;&#x95E8;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x51B2;&#x8FDB;&#x4E86;&#x5C0F;&#x9662;&#x3002;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x6574;&#x4E86;&#x6574;&#x8863;&#x886B;&#x8D70;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x6B63;&#x597D;&#x9047;&#x5230;&#x4E86;&#x4F20;&#x65E8;&#x7684;&#x864E;&#x8D32;&#x58EB;&#x5175;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x5728;&#x5C4B;&#x5185;&#x542C;&#x7740;&#xFF0C;&#x5BF9;&#x65B9;&#x6B63;&#x662F;&#x6765;&#x8BF7;&#x5927;&#x81E3;&#x4EEC;&#x96C6;&#x5408;&#xFF0C;&#x53BB;&#x9A8A;&#x5C71;&#x4E3A;&#x59CB;&#x7687;&#x53D1;&#x4E27;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x95EE;&#x6E05;&#x695A;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x864E;&#x8D32;&#x58EB;&#x5175;&#x5374;&#x8BF4;&#x7ACB;&#x523B;&#x5C31;&#x8981;&#x8D70;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x5367;&#x75C5;&#x5728;&#x5E8A;&#x7684;&#x5B9C;&#x9633;&#x738B;&#x4E5F;&#x90FD;&#x4E0D;&#x80FD;&#x63A8;&#x8131;&#xFF0C;&#x5FC5;&#x987B;&#x540C;&#x53BB;&#x3002;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x4FBF;&#x8BF4;&#x56DE;&#x623F;&#x6362;&#x4EF6;&#x6B63;&#x5F0F;&#x7684;&#x888D;&#x670D;&#xFF0C;&#x8FD9;&#x624D;&#x5F97;&#x4EE5;&#x91CD;&#x65B0;&#x8FDB;&#x5C4B;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x89C9;&#x5F97;&#x8FD9;&#x4E8B;&#x6709;&#x4E9B;&#x8E4A;&#x8DF7;&#xFF0C;&#x4F46;&#x6B64;&#x53BB;&#x9A8A;&#x5C71;&#x8DEF;&#x7A0B;&#x9065;&#x8FDC;&#xFF0C;&#x8D76;&#x7740;&#x6DF1;&#x591C;&#x51FA;&#x884C;&#x5012;&#x4E5F;&#x4E0D;&#x751A;&#x7A00;&#x5947;&#x3002;&#x4E4B;&#x524D;&#x5728;&#x54B8;&#x9633;&#x5BAB;&#x6E38;&#x901B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6276;&#x82CF;&#x4E5F;&#x542C;&#x522B;&#x4EBA;&#x8BF4;&#x4ED6;&#x7236;&#x7687;&#x7684;&#x9057;&#x4F53;&#x56E0;&#x4E3A;&#x8FD0;&#x8F93;&#x56DE;&#x6765;&#x65F6;&#x95F4;&#x8FC7;&#x957F;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x5929;&#x6C14;&#x8FC7;&#x70ED;&#xFF0C;&#x5C38;&#x4F53;&#x5DF2;&#x7ECF;&#x8150;&#x70C2;&#xFF0C;&#x5F04;&#x4E86;&#x4E00;&#x8F66;&#x9C8D;&#x9C7C;&#x4E5F;&#x906E;&#x63A9;&#x4E0D;&#x4F4F;&#x7684;&#x81ED;&#x5473;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x60F3;&#xFF0C;&#x7740;&#x6025;&#x53D1;&#x4E27;&#x4E5F;&#x662F;&#x8BF4;&#x5F97;&#x8FC7;&#x53BB;&#x7684;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x8FDB;&#x5C4B;&#x4E4B;&#x540E;&#x5148;&#x662F;&#x4F4E;&#x5934;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x7EFF;&#x888D;&#xFF0C;&#x4ED6;&#x7684;&#x8863;&#x7269;&#x90FD;&#x662F;&#x7EFF;&#x8272;&#x7684;&#xFF0C;&#x53D1;&#x4E27;&#x81EA;&#x662F;&#x4E0D;&#x5E94;&#x8BE5;&#x7A7F;&#x8FD9;&#x79CD;&#x989C;&#x8272;&#x3002;&#x95E8;&#x5916;&#x7684;&#x4EC6;&#x4EBA;&#x5DF2;&#x7ECF;&#x77E5;&#x673A;&#x5730;&#x9001;&#x6765;&#x4E86;&#x767D;&#x8272;&#x4E27;&#x670D;&#xFF0C;&#x7D20;&#x8863;&#xFE51;&#x7D20;&#x88F3;&#xFE51;&#x7D20;&#x51A0;&#x90FD;&#x662F;&#x751F;&#x9EBB;&#x5E03;&#x5236;&#x6210;&#x3002;</p>
<p>&#x5728;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x66F4;&#x6362;&#x8863;&#x888D;&#x65F6;&#xFF0C;&#x6276;&#x82CF;&#x5374;&#x53D1;&#x73B0;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x89D2;&#x843D;&#x91CC;&#x8DB4;&#x7740;&#x7684;&#x5973;&#x9B3C;&#x7ADF;&#x7741;&#x5F00;&#x4E86;&#x773C;&#x775B;&#xFF0C;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x6B7B;&#x53BB;&#x7684;&#x65F6;&#x95F4;&#x8FC7;&#x957F;&#xFF0C;&#x7075;&#x4F53;&#x865A;&#x5F31;&#x5F97;&#x90FD;&#x5DF2;&#x7ECF;&#x534A;&#x900F;&#x660E;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x8BF4;&#x51FA;&#x4EC0;&#x4E48;&#x8BDD;&#x6765;&#xFF0C;&#x4F46;&#x4E5F;&#x8DB3;&#x591F;&#x8BA9;&#x6276;&#x82CF;&#x4E00;&#x773C;&#x8BA4;&#x51FA;&#x8FD9;&#x5973;&#x9B3C;&#x7ADF;&#x662F;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x8EAB;&#x8FB9;&#x7684;&#x5A62;&#x5973;&#x91C7;&#x8587;&#xFF01;</p>
<p>&#x7A76;&#x7ADF;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x91C7;&#x8587;&#x600E;&#x4E48;&#x6B7B;&#x4E86;&#xFF1F;&#x5979;&#x4E0D;&#x662F;&#x88AB;&#x6D3E;&#x5230;&#x7EC7;&#x5BA4;&#xFF0C;&#x8FD8;&#x5F53;&#x4E86;&#x9996;&#x5E2D;&#x7EC7;&#x5A62;&#x5417;&#xFF1F;</p>
<p>&#x91C7;&#x8587;&#x6B64;&#x65F6;&#x4E5F;&#x8BA4;&#x51FA;&#x4E86;&#x6276;&#x82CF;&#xFF0C;&#x5148;&#x662F;&#x9707;&#x9A87;&#x5730;&#x5DE6;&#x53F3;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x968F;&#x540E;&#x53D1;&#x73B0;&#x5BF9;&#x65B9;&#x7ADF;&#x7136;&#x80FD;&#x770B;&#x5230;&#x5979;&#xFF0C;&#x8FDE;&#x5FD9;&#x7528;&#x624B;&#x6307;&#x4E86;&#x6307;&#x5979;&#x8EAB;&#x4E0B;&#x7684;&#x90A3;&#x4EF6;&#x9ED1;&#x8863;&#xFF0C;&#x8868;&#x60C5;&#x7126;&#x6025;&#x3002;</p>
<p>&#x7ADF;&#x662F;&#x8FDE;&#x8BDD;&#x90FD;&#x6CA1;&#x6CD5;&#x8BF4;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x867D;&#x7136;&#x6CA1;&#x6709;&#x8A00;&#x8BED;&#x4EA4;&#x6D41;&#xFF0C;&#x4F46;&#x6276;&#x82CF;&#x4E5F;&#x9886;&#x4F1A;&#x5230;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x60F3;&#x8BA9;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x7A7F;&#x8FD9;&#x4EF6;&#x9ED1;&#x8863;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x77E5;&#x9053;&#x91C7;&#x8587;&#x5BF9;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x662F;&#x6700;&#x5FE0;&#x5FC3;&#x4E0D;&#x8FC7;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x6B7B;&#x540E;&#x8FD8;&#x652F;&#x6491;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x9ED1;&#x8863;&#x80AF;&#x5B9A;&#x5927;&#x6709;&#x6765;&#x5386;&#x3002;&#x53EF;&#x95EE;&#x9898;&#x662F;&#x6276;&#x82CF;&#x73B0;&#x5728;&#x4E5F;&#x6BD4;&#x91C7;&#x8587;&#x597D;&#x4E0D;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#xFF0C;&#x4ED6;&#x8981;&#x600E;&#x4E48;&#x901A;&#x77E5;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#xFF1F;</p>
<p>&#x89C6;&#x7EBF;&#x5728;&#x623F;&#x95F4;&#x91CC;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x6276;&#x82CF;&#x628A;&#x76EE;&#x5149;&#x5B9A;&#x5728;&#x4E86;&#x706B;&#x76C6;&#x4E0A;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x51C6;&#x5907;&#x7A7F;&#x8863;&#x670D;&#x7684;&#x624B;&#x50F5;&#x5728;&#x4E86;&#x90A3;&#x91CC;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x770B;&#x5230;&#x706B;&#x76C6;&#x7F2D;&#x7ED5;&#x7684;&#x70DF;&#x96FE;&#x5C45;&#x7136;&#x8FDD;&#x53CD;&#x5E38;&#x7406;&#x5730;&#x805A;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x7EC6;&#x7EBF;&#xFF0C;&#x8885;&#x8885;&#x5730;&#x671D;&#x7740;&#x5C4B;&#x91CC;&#x67D0;&#x5904;&#x89D2;&#x843D;&#x98D8;&#x53BB;&#x3002;</p>
<p>&#x5A74;&#x867D;&#x7136;&#x4E4B;&#x524D;&#x5F00;&#x4E86;&#x7256;&#x7A97;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x8FD9;&#x4E9B;&#x5E74;&#x89C1;&#x60EF;&#x4E86;&#x5947;&#x4EBA;&#x5F02;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x89C1;&#x602A;&#x4E0D;&#x602A;&#x5730;&#x987A;&#x7740;&#x70DF;&#x96FE;&#x8D70;&#x5230;&#x4E86;&#x6240;&#x6307;&#x5F15;&#x7684;&#x5C3D;&#x5934;&#x3002;</p>
<p>&#x90A3;&#x91CC;&#x9759;&#x9759;&#x5730;&#x653E;&#x7740;&#x4E00;&#x4EF6;&#x9ED1;&#x8272;&#x7684;&#x6DF1;&#x8863;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x5F2F;&#x8170;&#x628A;&#x5B83;&#x62FF;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x624D;&#x60F3;&#x8D77;&#x8FD9;&#x662F;&#x6709;&#x4E2A;&#x7EC7;&#x5A62;&#x9001;&#x6765;&#x7684;&#xFF0C;&#x662F;&#x91C7;&#x8587;&#x4E4B;&#x524D;&#x6240;&#x63D0;&#x53CA;&#x7684;&#x90A3;&#x4EF6;&#x6DF1;&#x8863;&#xFF0C;&#x8FD8;&#x8BF4;&#x4E00;&#x5B9A;&#x8981;&#x8BA9;&#x4ED6;&#x7A7F;&#x4E0A;&#x3002;</p>
<p>&#x672C;&#x6765;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x77E5;&#x89C9;&#x7684;&#x53CC;&#x624B;&#xFF0C;&#x5C45;&#x7136;&#x611F;&#x5230;&#x4E86;&#x4E00;&#x4E1D;&#x6E05;&#x51C9;&#xFF0C;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x4EE5;&#x4E3A;&#x662F;&#x9519;&#x89C9;&#x3002;</p>
<p>&#x5927;&#x79E6;&#x4EE5;&#x9ED1;&#x4E3A;&#x5C0A;&#xFF0C;&#x9ED1;&#x8863;&#x672C;&#x662F;&#x53EA;&#x6709;&#x7687;&#x65CF;&#x624D;&#x80FD;&#x7A7F;&#x7740;&#x7684;&#x989C;&#x8272;&#xFF0C;&#x53EF;&#x82E5;&#x662F;&#x7A7F;&#x5728;&#x91CC;&#x9762;&#x6CA1;&#x4EBA;&#x53D1;&#x89C9;&#x4E5F;&#x662F;&#x65E0;&#x788D;&#x7684;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x53EA;&#x662F;&#x8FDF;&#x7591;&#x4E86;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x4FBF;&#x987A;&#x4E86;&#x91C7;&#x8587;&#x7684;&#x610F;&#xFF0C;&#x628A;&#x8FD9;&#x4EF6;&#x9ED1;&#x8272;&#x6DF1;&#x8863;&#x62AB;&#x5728;&#x4E86;&#x8EAB;&#x4E0A;&#x7A7F;&#x597D;&#xFF0C;&#x5728;&#x5916;&#x9762;&#x53C8;&#x7F69;&#x4E0A;&#x4E86;&#x767D;&#x8272;&#x4E27;&#x670D;&#x3002;</p>
<p>&#x6276;&#x82CF;&#x770B;&#x7740;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x7A7F;&#x597D;&#x90A3;&#x4EF6;&#x9ED1;&#x8272;&#x6DF1;&#x8863;&#x540E;&#xFF0C;&#x91C7;&#x8587;&#x7684;&#x8138;&#x4E0A;&#x9732;&#x51FA;&#x4E86;&#x91CA;&#x7136;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x8EAB;&#x5F62;&#x6162;&#x6162;&#x5730;&#x6D88;&#x6563;&#x5728;&#x4E86;&#x7A7A;&#x6C14;&#x4E2D;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4E00;&#x76F4;&#x7275;&#x6302;&#x7684;&#x4E8B;&#x60C5;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x5C31;&#x80FD;&#x771F;&#x6B63;&#x5B89;&#x606F;&#x5417;&#xFF1F;</p>
<p>&#x6276;&#x82CF;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7275;&#x6302;&#x7684;&#x4E8B;&#x60C5;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#xFF0C;&#x4F46;&#x4ED6;&#x73B0;&#x5728;&#x5374;&#x5728;&#x601D;&#x8003;&#x8981;&#x4E0D;&#x8981;&#x5C31;&#x6B64;&#x653E;&#x4E0B;&#x3002;</p>
<p>&#x4ED6;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x770B;&#x7740;&#x81EA;&#x5BB6;&#x4F8D;&#x8BFB;&#x628A;&#x6240;&#x6709;&#x5E1B;&#x4E66;&#x90FD;&#x653E;&#x8FDB;&#x4E86;&#x706B;&#x76C6;&#xFF0C;&#x770B;&#x7740;&#x5B83;&#x4EEC;&#x90FD;&#x71C3;&#x70E7;&#x8D77;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x63A8;&#x95E8;&#x800C;&#x51FA;&#x3002;</p>
<p>&#x95E8;&#x5916;&#x7684;&#x811A;&#x6B65;&#x58F0;&#x5F88;&#x5FEB;&#x5C31;&#x8FDC;&#x53BB;&#xFF0C;&#x6276;&#x82CF;&#x5374;&#x6CA1;&#x6709;&#x8DDF;&#x7740;&#x8FC7;&#x53BB;&#xFF0C;&#x4ED6;&#x5BF9;&#x7236;&#x7687;&#x7684;&#x4E27;&#x793C;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x4ED6;&#x5C31;&#x8FD9;&#x6837;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x76EF;&#x7740;&#x90A3;&#x4E9B;&#x653E;&#x5728;&#x706B;&#x76C6;&#x91CC;&#x7684;&#x5E1B;&#x4E66;&#x6162;&#x6162;&#x88AB;&#x706B;&#x82D7;&#x541E;&#x6CA1;&#xFF0C;&#x6700;&#x540E;&#x71C3;&#x6210;&#x4E86;&#x4E00;&#x5806;&#x7070;&#x70EC;&#x3002;</p>
<p>&#x800C;&#x8D70;&#x51FA;&#x7518;&#x5E9C;&#x95E8;&#x53E3;&#x7684;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x5219;&#x987F;&#x4E86;&#x987F;&#x811A;&#x6B65;&#xFF0C;&#x6478;&#x7740;&#x80F8;&#x53E3;&#x53D8;&#x51C9;&#x7684;&#x7389;&#x7487;&#x7391;&#xFF0C;&#x4E00;&#x5411;&#x6DE1;&#x7136;&#x7684;&#x8138;&#x4E0A;&#x6302;&#x6EE1;&#x4E86;&#x60CA;&#x7591;&#x4E0D;&#x5B9A;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x56DE;&#x5934;&#x5F80;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x9662;&#x770B;&#x53BB;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x79BB;&#x5F00;&#x4E86;&#x7518;&#x5E9C;&#xFF0C;&#x7389;&#x7487;&#x7391;&#x5C31;&#x4F1A;&#x53D8;&#x51C9;&#xFF1F;&#x96BE;&#x9053;&#x6276;&#x82CF;&#x521A;&#x624D;&#x5C31;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5C4B;&#x91CC;&#xFF1F;</p>
<p>&#x8FD9;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#xFF1F;</p>
<p>&#x201C;&#x7518;&#x4E0A;&#x537F;&#xFF0C;&#x8BF7;&#x5FEB;&#x4E9B;&#x4E0A;&#x8DEF;&#x3002;&#x201D;&#x8EAB;&#x540E;&#x7684;&#x864E;&#x8D32;&#x58EB;&#x5175;&#x5374;&#x518D;&#x4E5F;&#x4E0D;&#x7ED9;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x72B9;&#x8C6B;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x63E1;&#x7740;&#x8170;&#x95F4;&#x7684;&#x4F69;&#x5251;&#x793A;&#x610F;&#xFF0C;&#x8BDD;&#x91CC;&#x8BDD;&#x5916;&#x6709;&#x7740;&#x4E0D;&#x5BB9;&#x62D2;&#x7EDD;&#x7684;&#x5A01;&#x80C1;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x770B;&#x4E86;&#x770B;&#x8EAB;&#x8FB9;&#x5E74;&#x8FC8;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x53EA;&#x597D;&#x62BF;&#x4E86;&#x62BF;&#x5507;&#xFF0C;&#x7EE7;&#x7EED;&#x8FC8;&#x5F00;&#x811A;&#x6B65;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x54D1;&#x820D;</p>
<p>&#x8001;&#x677F;&#x6478;&#x7740;&#x80F8;&#x524D;&#x8D64;&#x9F99;&#x670D;&#x4E0B;&#x4F69;&#x5E26;&#x7684;&#x7389;&#x7487;&#x7391;&#xFF0C;&#x4ECE;&#x56DE;&#x5FC6;&#x4E2D;&#x60CA;&#x9192;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E24;&#x5343;&#x591A;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x4ED6;&#x4E00;&#x76F4;&#x4E0D;&#x65AD;&#x5730;&#x53CD;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x5F53;&#x65F6;&#x4E0D;&#x987E;&#x4E00;&#x5207;&#x5730;&#x5F80;&#x56DE;&#x8D70;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x80FD;&#x628A;&#x6276;&#x82CF;&#x7684;&#x7075;&#x9B42;&#x4FDD;&#x4F4F;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x8FD9;&#x4E5F;&#x4EC5;&#x4EC5;&#x662F;&#x8BBE;&#x60F3;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5F53;&#x65F6;&#x5B8C;&#x5168;&#x4E0D;&#x77E5;&#x9053;&#x7389;&#x7487;&#x7391;&#x6EF4;&#x8840;&#x8BA4;&#x4E3B;&#x4E4B;&#x540E;&#xFF0C;&#x8BA4;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x8089;&#x4F53;&#xFF0C;&#x800C;&#x662F;&#x7075;&#x9B42;&#x3002;</p>
<p>&#x4E00;&#x5FF5;&#x4E4B;&#x5DEE;&#xFF0C;&#x54AB;&#x5C3A;&#x5929;&#x6DAF;&#x3002;</p>
<p>&#x8001;&#x677F;&#x62FF;&#x8D77;&#x8EAB;&#x8FB9;&#x7684;&#x8336;&#x76CF;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x8336;&#x6C34;&#x5DF2;&#x51C9;&#xFF0C;&#x53C8;&#x91CD;&#x65B0;&#x653E;&#x4E0B;&#x3002;</p>
<p>&#x592A;&#x9633;&#x897F;&#x659C;&#xFF0C;&#x534E;&#x706F;&#x521D;&#x4E0A;&#x3002;</p>
<p>&#x8001;&#x677F;&#x7684;&#x8EAB;&#x5F62;&#x8BB8;&#x4E45;&#x672A;&#x66FE;&#x52A8;&#x5F39;&#xFF0C;&#x76F4;&#x5230;&#x54D1;&#x820D;&#x95E8;&#x53E3;&#x7684;&#x4E24;&#x76CF;&#x957F;&#x4FE1;&#x5BAB;&#x706F;&#x81EA;&#x52A8;&#x5730;&#x8C03;&#x4EAE;&#x4E86;&#x71C3;&#x7740;&#x7684;&#x706F;&#x706B;&#x3002;</p>
<p>&#x4ED6;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x8D70;&#x5230;&#x96D5;&#x82B1;&#x7A97;&#x524D;&#xFF0C;&#x6253;&#x5F00;&#x4E86;&#x53EA;&#x591F;&#x9732;&#x51FA;&#x4ED6;&#x4E00;&#x53EA;&#x773C;&#x775B;&#x7684;&#x7F1D;&#x9699;&#x3002;</p>
<p>&#x900F;&#x8FC7;&#x7F1D;&#x9699;&#xFF0C;&#x4ED6;&#x5B9A;&#x5B9A;&#x5730;&#x770B;&#x7740;&#x4E00;&#x4F4D;&#x62FF;&#x7740;&#x996D;&#x76D2;&#x3001;&#x6B63;&#x4E00;&#x8138;&#x75B2;&#x60EB;&#x5730;&#x8D70;&#x8FC7;&#x6765;&#x7684;&#x5E74;&#x8F7B;&#x7537;&#x5B50;&#x3002;&#x5BF9;&#x65B9;&#x8EAB;&#x4E0A;&#x7A7F;&#x7740;&#x4F11;&#x95F2;&#x670D;&#xFF0C;&#x4F46;&#x56E2;&#x5728;&#x80CC;&#x5305;&#x91CC;&#x7684;&#x767D;&#x5927;&#x8902;&#x8FD8;&#x9732;&#x51FA;&#x4E86;&#x4E9B;&#x8BB8;&#xFF0C;&#x8001;&#x677F;&#x65E9;&#x5C31;&#x6253;&#x542C;&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x4EBA;&#x5C31;&#x5728;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x533B;&#x9662;&#x5F53;&#x5B9E;&#x4E60;&#x533B;&#x751F;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x76EE;&#x9001;&#x7740;&#x8FD9;&#x4F4D;&#x5E74;&#x8F7B;&#x7684;&#x533B;&#x751F;&#x8D70;&#x51FA;&#x4ED6;&#x7684;&#x89C6;&#x7EBF;&#xFF0C;&#x8001;&#x677F;&#x624D;&#x7F13;&#x7F13;&#x5730;&#x5173;&#x4E0A;&#x96D5;&#x82B1;&#x7A97;&#xFF0C;&#x7559;&#x604B;&#x5730;&#x6478;&#x4E86;&#x6478;&#x80F8;&#x524D;&#x8863;&#x670D;&#x5E95;&#x4E0B;&#x77AC;&#x95F4;&#x6E29;&#x70ED;&#x4E4B;&#x540E;&#x53C8;&#x53D8;&#x51C9;&#x4E86;&#x7684;&#x7389;&#x7487;&#x7391;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#x65E9;&#x5C31;&#x5DF2;&#x7ECF;&#x6B7B;&#x53BB;&#xFF0C;&#x51B0;&#x51B7;&#x65E0;&#x6BD4;&#x3002;</p>
<p>&#x82E5;&#x4E0D;&#x662F;&#x7A7F;&#x4E0A;&#x4E86;&#x91C7;&#x8587;&#x4E3A;&#x4ED6;&#x7F1D;&#x5236;&#x7684;&#x8D64;&#x9F99;&#x670D;&#xFF0C;&#x4ED6;&#x65E9;&#x5C31;&#x5DF2;&#x7ECF;&#x5316;&#x4E3A;&#x5C18;&#x57C3;&#x3002;</p>
<p>&#x4ED6;&#x8BA4;&#x8BC6;&#x7684;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x90FD;&#x5DF2;&#x6B7B;&#x53BB;&#xFF0C;&#x53EF;&#x4ED6;&#x5374;&#x4F9D;&#x65E7;&#x6D3B;&#x7740;&#x3002;</p>
<p>&#x5B9B;&#x5982;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x3002;</p>
<p>&#x4ED6;&#x628A;&#x8FD9;&#x679A;&#x7389;&#x7487;&#x7391;&#x653E;&#x5728;&#x4E86;&#x9760;&#x8FD1;&#x5FC3;&#x810F;&#x6700;&#x8FD1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x6F2B;&#x957F;&#x7684;&#x5C81;&#x6708;&#x91CC;&#xFF0C;&#x4E0D;&#x77E5;&#x75B2;&#x5026;&#x5730;&#x5BFB;&#x627E;&#x7740;&#x6276;&#x82CF;&#x7684;&#x8F6C;&#x4E16;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x4ED6;&#x627E;&#x5230;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x7389;&#x7487;&#x7391;&#x624D;&#x4F1A;&#x53D8;&#x5F97;&#x6E29;&#x70ED;&#xFF0C;&#x4E00;&#x70B9;&#x70B9;&#x5730;&#x628A;&#x8FD9;&#x80A1;&#x70ED;&#x5EA6;&#xFF0C;&#x4ECE;&#x4ED6;&#x7684;&#x5FC3;&#x810F;&#x4F20;&#x5BFC;&#x5230;&#x4ED6;&#x7684;&#x5168;&#x8EAB;&#x3002;</p>
<p>&#x4E5F;&#x53EA;&#x6709;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x624D;&#x89C9;&#x5F97;&#xFF0C;&#x81EA;&#x5DF1;&#x8FD8;&#x6D3B;&#x7740;&#x3002;</p>
<p>&#x53EF;&#x60DC;&#x6BCF;&#x4E00;&#x6B21;&#x8F6E;&#x56DE;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x77ED;&#x77ED;&#x7684;&#x6570;&#x5E74;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x6301;&#x7EED;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x66F4;&#x957F;&#x4E00;&#x70B9;&#x5462;&#x2026;&#x2026;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch12.html" class="navigation navigation-prev " aria-label="Previous page: 第十二章 织女针">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch14.html" class="navigation navigation-next " aria-label="Next page: 第十四章 秦失其鹿">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十三章 玉璇玑","level":"1.14","depth":1,"next":{"title":"第十四章 秦失其鹿","level":"1.15","depth":1,"path":"ch14.md","ref":"ch14.md","articles":[]},"previous":{"title":"第十二章 织女针","level":"1.13","depth":1,"path":"ch12.md","ref":"ch12.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch13.md","mtime":"2021-04-01T09:42:19.704Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-01T09:42:56.269Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

