
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十四章 秦失其鹿 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch15.html" />
    
    
    <link rel="prev" href="ch13.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    《哑舍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    第二章 吞脊兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    第三章 金干戈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    第四章 玄玉帛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    第五章 方天斛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    第六章 紫蚌笄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    第七章 绫锦囊
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    第八章 常胜戟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ch09.html">
            
                <a href="ch09.html">
            
                    
                    第九章 锡当卢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ch10.html">
            
                <a href="ch10.html">
            
                    
                    第十章 阴阳燧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ch11.html">
            
                <a href="ch11.html">
            
                    
                    第十一章 骨鸣镝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ch12.html">
            
                <a href="ch12.html">
            
                    
                    第十二章 织女针
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ch13.html">
            
                <a href="ch13.html">
            
                    
                    第十三章 玉璇玑
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.15" data-path="ch14.html">
            
                <a href="ch14.html">
            
                    
                    第十四章 秦失其鹿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="ch15.html">
            
                <a href="ch15.html">
            
                    
                    第十五章 后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第十四章 秦失其鹿</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x56DB;&#x7AE0;-&#x79E6;&#x5931;&#x5176;&#x9E7F;">&#x7B2C;&#x5341;&#x56DB;&#x7AE0; &#x79E6;&#x5931;&#x5176;&#x9E7F;</h1>
<p>&#x516C;&#x5143;&#x524D;210</p>
<p>&#x4E0A;&#x90E1;</p>
<p>&#x519B;&#x5E10;&#x4E4B;&#x4E2D;&#x4E00;&#x7247;&#x8083;&#x7A46;&#xFF0C;&#x738B;&#x79BB;&#x5355;&#x819D;&#x8DEA;&#x5728;&#x4E00;&#x5C0A;&#x68FA;&#x6901;&#x524D;&#xFF0C;&#x521A;&#x6BC5;&#x7684;&#x4FCA;&#x989C;&#x4E0A;&#x722C;&#x6EE1;&#x4E86;&#x81EA;&#x8D23;&#x4E0E;&#x5FFF;&#x6068;&#x3002;</p>
<p>&#x963F;&#x7F57;&#x5C31;&#x53EA;&#x4EA4;&#x4EE3;&#x4ED6;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x90FD;&#x6CA1;&#x6709;&#x505A;&#x597D;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x8C01;&#x53C8;&#x80FD;&#x60F3;&#x5230;&#xFF0C;&#x59CB;&#x7687;&#x4F1A;&#x5BF9;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x4E0B;&#x9057;&#x8BCF;&#xFF0C;&#x4EE4;&#x5176;&#x81EA;&#x5C3D;&#x5462;&#xFF1F;&#xFF01;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x5728;&#x5E10;&#x5916;&#x7684;&#x738B;&#x79BB;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x519B;&#x5E10;&#x4E4B;&#x5185;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x5374;&#x542C;&#x5230;&#x4E86;&#x5C0F;&#x9EC4;&#x95E8;&#x64CD;&#x7740;&#x5C16;&#x7EC6;&#x7684;&#x58F0;&#x97F3;&#x6240;&#x6717;&#x8BFB;&#x7684;&#x90A3;&#x4EFD;&#x9057;&#x8BCF;&#x3002;&#x4E4B;&#x540E;&#x5C31;&#x662F;&#x8499;&#x606C;&#x5C06;&#x519B;&#x7684;&#x6012;&#x543C;&#xFF0C;&#x5F85;&#x4ED6;&#x51B2;&#x8FDB;&#x5E10;&#x5185;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x6EE1;&#x8EAB;&#x9C9C;&#x8840;&#xFF0C;&#x4E00;&#x67C4;&#x5E26;&#x7740;&#x6591;&#x6591;&#x8840;&#x8FF9;&#x7684;&#x9752;&#x94DC;&#x5251;&#x4ECE;&#x4ED6;&#x7684;&#x624B;&#x4E2D;&#x8DCC;&#x843D;&#x5728;&#x5730;&#x3002;</p>
<p>&#x201C;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x5DF2;&#x5949;&#x8BCF;&#x81EA;&#x5C3D;&#xFF0C;&#x5C31;&#x5730;&#x5B89;&#x846C;&#x3002;&#x201D;&#x5BA3;&#x65E8;&#x7684;&#x5C0F;&#x9EC4;&#x95E8;&#x51B7;&#x9177;&#x5C16;&#x9510;&#x5730;&#x8BF4;&#x9053;&#xFF0C;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x3002;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x51B2;&#x8FDB;&#x5E10;&#x5185;&#x7684;&#x738B;&#x79BB;&#x4E4B;&#x540E;&#xFF0C;&#x8F6C;&#x800C;&#x671D;&#x6124;&#x6012;&#x5F97;&#x53D1;&#x6307;&#x7726;&#x88C2;&#x7684;&#x8499;&#x606C;&#x5389;&#x58F0;&#x9053;&#xFF1A;&#x201C;&#x59CB;&#x7687;&#x4EA6;&#x6709;&#x9057;&#x65E8;&#xFF0C;&#x5927;&#x516C;&#x5B50;&#x65E0;&#x5C3A;&#x5BF8;&#x4E4B;&#x529F;&#xFF0C;&#x5C06;&#x519B;&#x606C;&#x4E0D;&#x77EB;&#x6B63;&#xFF0C;&#x77E5;&#x5176;&#x8C0B;&#xFF0C;&#x7686;&#x8D50;&#x6B7B;&#xFF0C;&#x4EE5;&#x5175;&#x5C5E;&#x88E8;&#x5C06;&#x738B;&#x79BB;&#x3002;&#x201D;</p>
<p>&#x738B;&#x79BB;&#x4E00;&#x5F00;&#x59CB;&#x5E76;&#x6CA1;&#x6709;&#x542C;&#x660E;&#x767D;&#x5BF9;&#x65B9;&#x8BF4;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x4ED6;&#x75BE;&#x547C;&#x519B;&#x533B;&#xFF0C;&#x8E72;&#x5728;&#x6276;&#x82CF;&#x8EAB;&#x7554;&#xFF0C;&#x52C9;&#x529B;&#x62A2;&#x6551;&#xFF0C;&#x53EF;&#x638C;&#x4E0B;&#x7684;&#x8EAB;&#x8EAF;&#x5DF2;&#x7136;&#x51B0;&#x51B7;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x795E;&#x4ED9;&#x4E5F;&#x6551;&#x4E0D;&#x56DE;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x7B49;&#x4ED6;&#x91CD;&#x65B0;&#x62AC;&#x8D77;&#x5934;&#x65F6;&#xFF0C;&#x5C31;&#x53D1;&#x73B0;&#x519B;&#x5E10;&#x4E2D;&#x5448;&#x73B0;&#x4E86;&#x4E24;&#x65B9;&#x5BF9;&#x5CD9;&#x7684;&#x5C40;&#x9762;&#x3002;&#x5BA3;&#x65E8;&#x7684;&#x4F7F;&#x8005;&#x4EEC;&#x5484;&#x5484;&#x903C;&#x4EBA;&#xFF0C;&#x800C;&#x8499;&#x606C;&#x5C06;&#x519B;&#x5374;&#x88AB;&#x51B2;&#x5165;&#x5E10;&#x4E2D;&#x7684;&#x4EB2;&#x536B;&#x4EEC;&#x62A4;&#x5728;&#x8EAB;&#x540E;&#xFF0C;&#x53CC;&#x65B9;&#x4E00;&#x89E6;&#x5373;&#x53D1;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x89C1;&#x738B;&#x79BB;&#x6062;&#x590D;&#x4E86;&#x795E;&#x5FD7;&#xFF0C;&#x5C0F;&#x9EC4;&#x95E8;&#x53C8;&#x628A;&#x65B9;&#x624D;&#x8BF4;&#x8FC7;&#x7684;&#x9057;&#x65E8;&#x8BF4;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x8FD8;&#x628A;&#x8BCF;&#x4E66;&#x644A;&#x5F00;&#x5728;&#x4F17;&#x4EBA;&#x9762;&#x524D;&#xFF0C;&#x4EFB;&#x51ED;&#x4ED6;&#x4EEC;&#x786E;&#x8BA4;&#x5B57;&#x8FF9;&#x548C;&#x5370;&#x9274;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x867D;&#x4ECE;&#x4E0D;&#x8E0F;&#x8DB3;&#x653F;&#x6CBB;&#x7684;&#x65CB;&#x6DA1;&#x4E4B;&#x4E2D;&#xFF0C;&#x4F46;&#x4E5F;&#x660E;&#x767D;&#x4E8B;&#x60C5;&#x7684;&#x8E4A;&#x8DF7;&#x4E4B;&#x5904;&#x3002;&#x660E;&#x9762;&#x4E0A;&#x4E0D;&#x80FD;&#x4E0E;&#x4F7F;&#x8005;&#x95F9;&#x7FFB;&#xFF0C;&#x4ED6;&#x53C8;&#x4E0D;&#x80FD;&#x62E5;&#x5175;&#x53CD;&#x53DB;&#x3002;&#x82E5;&#x662F;&#x6276;&#x82CF;&#x516C;&#x5B50;&#x6CA1;&#x6B7B;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x8FD8;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x60F3;&#x60F3;&#xFF0C;&#x73B0;&#x5728;&#x5374;&#x8FDE;&#x4E00;&#x4E2A;&#x6B63;&#x7ECF;&#x7684;&#x7531;&#x5934;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p>
<p>&#x77AC;&#x95F4;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x95EA;&#x8FC7;&#x8FD9;&#x4E9B;&#x5FF5;&#x5934;&#xFF0C;&#x738B;&#x79BB;&#x6DE1;&#x6DE1;&#x5730;&#x5BA3;&#x5E03;&#x9053;&#xFF1A;&#x201C;&#x6765;&#x4EBA;&#xFF0C;&#x9001;&#x8499;&#x5C06;&#x519B;&#x56DE;&#x5E10;&#x3002;&#x201D;</p>
<p>&#x201C;&#x738B;&#x88E8;&#x5C06;&#xFF01;&#x201D;&#x672C;&#x6765;&#x7B03;&#x5B9A;&#x738B;&#x79BB;&#x4F1A;&#x9075;&#x65E8;&#x6740;&#x6389;&#x8499;&#x606C;&#x7684;&#x5C0F;&#x9EC4;&#x95E8;&#x60CA;&#x547C;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8BF7;&#x79F0;&#x543E;&#x4E3A;&#x738B;&#x5C06;&#x519B;&#x3002;&#x201D;&#x738B;&#x79BB;&#x7528;&#x6BD4;&#x4ED6;&#x66F4;&#x51B7;&#x9177;&#x7684;&#x58F0;&#x97F3;&#x7F13;&#x7F13;&#x9053;&#xFF0C;&#x5728;&#x6218;&#x573A;&#x771F;&#x5200;&#x5B9E;&#x67AA;&#x53AE;&#x6740;&#x8FC7;&#x7684;&#x4ED6;&#xFF0C;&#x53EA;&#x8981;&#x8BA4;&#x771F;&#x8D77;&#x6765;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x80FD;&#x7981;&#x5F97;&#x4F4F;&#x4ED6;&#x7684;&#x6C14;&#x52BF;&#x3002;</p>
<p>&#x5C0F;&#x9EC4;&#x95E8;&#x679C;&#x7136;&#x88AB;&#x4ED6;&#x8A00;&#x8BED;&#x4E2D;&#x7684;&#x6740;&#x610F;&#x6240;&#x9707;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x5BF9;&#x65B9;&#x8EAB;&#x4E0A;&#x7684;&#x76D4;&#x7532;&#x8FD8;&#x6CBE;&#x67D3;&#x7740;&#x6276;&#x82CF;&#x7684;&#x9C9C;&#x8840;&#xFF0C;&#x715E;&#x6C14;&#x51B2;&#x5929;&#xFF0C;&#x987F;&#x65F6;&#x60CA;&#x5F97;&#x4E00;&#x53E5;&#x8BDD;&#x4E5F;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8499;&#x606C;&#x94C1;&#x9752;&#x7740;&#x8138;&#x79BB;&#x5F00;&#x4E86;&#x519B;&#x5E10;&#xFF0C;&#x5E76;&#x4E0D;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5B89;&#x5371;&#x800C;&#x62C5;&#x5FE7;&#x3002;&#x738B;&#x79BB;&#x662F;&#x4ED6;&#x4E00;&#x624B;&#x63D0;&#x62D4;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x5FC5;&#x5B9A;&#x4F1A;&#x5C3D;&#x5176;&#x6240;&#x80FD;&#x4FDD;&#x4ED6;&#x5E73;&#x5B89;&#x3002;&#x53EA;&#x662F;&#x5927;&#x516C;&#x5B50;&#x6276;&#x82CF;&#x5728;&#x63AA;&#x4E0D;&#x53CA;&#x9632;&#x4E4B;&#x4E0B;&#x88AB;&#x6697;&#x6740;&#xFF0C;&#x4ECA;&#x540E;&#x79E6;&#x56FD;&#x56FD;&#x8FD0;&#xFF0C;&#x5371;&#x5728;&#x65E6;&#x5915;&#x3002;</p>
<p>&#x6B64;&#x540E;&#x6536;&#x655B;&#x5C38;&#x4F53;&#xFF0C;&#x6574;&#x987F;&#x519B;&#x52A1;&#x4E00;&#x5E72;&#x6742;&#x52A1;&#x5747;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#xFF0C;&#x738B;&#x79BB;&#x81EA;&#x8D23;&#x8FC7;&#x540E;&#xFF0C;&#x6240;&#x62C5;&#x5FE7;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x56DE;&#x5230;&#x54B8;&#x9633;&#x7684;&#x9752;&#x5E74;&#x4E0A;&#x537F;&#x3002;</p>
<p>&#x80E1;&#x4EA5;&#x5BF9;&#x5F85;&#x4EB2;&#x5144;&#x957F;&#x6276;&#x82CF;&#x5C1A;&#x4E14;&#x5982;&#x6B64;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x662F;&#x4E00;&#x4E2A;&#x6BEB;&#x65E0;&#x5B9E;&#x6743;&#x7684;&#x4E0A;&#x537F;&#x2026;&#x2026;</p>
<p>&#x5BF9;&#x65B9;&#x4E5F;&#x5F53;&#x771F;&#x662F;&#x597D;&#x7B97;&#x8BA1;&#xFF0C;&#x628A;&#x4E0A;&#x90E1;&#x51E0;&#x5341;&#x4E07;&#x519B;&#x961F;&#x5168;&#x90E8;&#x90FD;&#x6258;&#x4ED8;&#x7ED9;&#x4ED6;&#xFF0C;&#x4EE4;&#x4ED6;&#x65E0;&#x6CD5;&#x4EFB;&#x6027;&#x5730;&#x6254;&#x4E0B;&#x804C;&#x8D23;&#x56DE;&#x54B8;&#x9633;&#x6551;&#x4EBA;&#x2026;&#x2026;</p>
<p>&#x201C;&#x5C06;&#x519B;&#xFF0C;&#x8BE5;&#x4E3A;&#x5927;&#x516C;&#x5B50;&#x9001;&#x884C;&#x4E86;&#x3002;&#x201D;&#x4EB2;&#x536B;&#x4F4E;&#x58F0;&#x63D0;&#x9192;&#x9053;&#x3002;</p>
<p>&#x738B;&#x79BB;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x9762;&#x5982;&#x6C89;&#x6C34;&#x3002;</p>
<p>&#x54B8;&#x9633;</p>
<p>&#x5A74;&#x7AD9;&#x5728;&#x5347;&#x5E73;&#x5DF7;&#x7684;&#x8857;&#x89D2;&#xFF0C;&#x76EE;&#x9001;&#x7740;&#x963F;&#x7F57;&#x548C;&#x5B9C;&#x9633;&#x738B;&#x88AB;&#x864E;&#x8D32;&#x519B;&#x7C07;&#x62E5;&#x7740;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x957F;&#x8857;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x864E;&#x8D32;&#x519B;&#x8BF4;&#x662F;&#x9080;&#x8BF7;&#xFF0C;&#x4F46;&#x770B;&#x4E0A;&#x53BB;&#x66F4;&#x50CF;&#x662F;&#x62BC;&#x9001;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x53EA;&#x542C;&#x4ECE;&#x7687;&#x5E1D;&#x547D;&#x4EE4;&#x7684;&#x864E;&#x8D32;&#x519B;&#xFF0C;&#x5728;&#x54B8;&#x9633;&#x57CE;&#x5411;&#x6765;&#x90FD;&#x662F;&#x6A2A;&#x7740;&#x8D70;&#x7684;&#x3002;&#x5A74;&#x7AD9;&#x5728;&#x591C;&#x98CE;&#x4E2D;&#x601D;&#x5FD6;&#x534A;&#x664C;&#xFF0C;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x662F;&#x81EA;&#x5DF1;&#x60F3;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x8FDE;&#x767E;&#x5B98;&#x90FD;&#x88AB;&#x53EB;&#x53BB;&#x4E3A;&#x59CB;&#x7687;&#x53D1;&#x4E27;&#xFF0C;&#x90A3;&#x4E48;&#x8EAB;&#x4E3A;&#x7687;&#x5BA4;&#x4E00;&#x5458;&#x7684;&#x5A74;&#x7406;&#x5E94;&#x4E5F;&#x8981;&#x540C;&#x53BB;&#x3002;&#x88AB;&#x5206;&#x5230;&#x4ED6;&#x540D;&#x4E0B;&#x7684;&#x5BAB;&#x6BBF;&#x56E0;&#x4E3A;&#x504F;&#x50FB;&#x4E45;&#x4E0D;&#x5C45;&#x4F4F;&#xFF0C;&#x4ED6;&#x65E9;&#x5DF2;&#x5728;&#x54B8;&#x9633;&#x57CE;&#x81EA;&#x5EFA;&#x4E86;&#x5B85;&#x90B8;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x4F5C;&#x98CE;&#x4F4E;&#x8C03;&#xFF0C;&#x5E38;&#x5C45;&#x9AD8;&#x6CC9;&#x5BAB;&#xFF0C;&#x6240;&#x4EE5;&#x864E;&#x8D32;&#x519B;&#x7406;&#x5E94;&#x627E;&#x4E0D;&#x5230;&#x3002;</p>
<p>&#x5A74;&#x5BF9;&#x59CB;&#x7687;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x611F;&#x60C5;&#xFF0C;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x60F3;&#x53BB;&#x4E3A;&#x4ED6;&#x9001;&#x846C;&#xFF0C;&#x800C;&#x4E14;&#x73B0;&#x4ECA;&#x80E1;&#x4EA5;&#x767B;&#x57FA;&#xFF0C;&#x8D75;&#x9AD8;&#x6267;&#x638C;&#x6743;&#x67C4;&#xFF0C;&#x4ED6;&#x9700;&#x8981;&#x505A;&#x7684;&#x5E94;&#x5BF9;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x3002;&#x5728;&#x7B49;&#x5F85;&#x8FD9;&#x4E00;&#x961F;&#x864E;&#x8D32;&#x519B;&#x8FDC;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x5A74;&#x624D;&#x4ECE;&#x85CF;&#x8EAB;&#x7684;&#x8857;&#x89D2;&#x8D70;&#x51FA;&#xFF0C;&#x4F4E;&#x7740;&#x5934;&#x5F80;&#x81EA;&#x5BB6;&#x7684;&#x5B85;&#x9662;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x665A;&#x6CE8;&#x5B9A;&#x662F;&#x4E0D;&#x7720;&#x4E4B;&#x591C;&#x3002;</p>
<p>&#x4E0B;&#x90B3;</p>
<p>&#x6C82;&#x6C34;&#x9759;&#x9759;&#x5730;&#x5728;&#x6DF1;&#x591C;&#x6D41;&#x6DCC;&#xFF0C;&#x6A2A;&#x8DE8;&#x6C82;&#x6C34;&#x7684;&#x572F;&#x6865;&#x4E4B;&#x4E0A;&#xFF0C;&#x4E00;&#x540D;&#x9752;&#x5E74;&#x7537;&#x5B50;&#x6B63;&#x4EF0;&#x5934;&#x770B;&#x5411;&#x7480;&#x74A8;&#x7684;&#x661F;&#x7A7A;&#x3002;</p>
<p>&#x8FD9;&#x540D;&#x9752;&#x5E74;&#x7537;&#x5B50;&#x8EAB;&#x5F62;&#x524A;&#x7626;&#xFF0C;&#x80A9;&#x4E0A;&#x62AB;&#x7740;&#x4E00;&#x4EF6;&#x7EA4;&#x5C18;&#x4E0D;&#x67D3;&#x7684;&#x767D;&#x888D;&#xFF0C;&#x4ED6;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x8981;&#x7626;&#x4E0A;&#x8BB8;&#x591A;&#xFF0C;&#x8138;&#x90E8;&#x7684;&#x98A7;&#x9AA8;&#x90FD;&#x7626;&#x5F97;&#x5FAE;&#x51F8;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x66F4;&#x663E;&#x5F97;&#x4ED6;&#x7684;&#x4E94;&#x5B98;&#x5206;&#x660E;&#x3002;&#x4ED6;&#x7684;&#x9762;&#x5BB9;&#x6E05;&#x96BD;&#xFF0C;&#x4F46;&#x4E5F;&#x67B6;&#x4E0D;&#x4F4F;&#x4ED6;&#x7684;&#x4E0D;&#x4FEE;&#x8FB9;&#x5E45;&#x3002;&#x4ED6;&#x7684;&#x957F;&#x53D1;&#x56E0;&#x4E3A;&#x61D2;&#x5F97;&#x6253;&#x7406;&#xFF0C;&#x53EA;&#x677E;&#x677E;&#x5730;&#x7CFB;&#x5728;&#x8111;&#x540E;&#xFF0C;&#x8138;&#x988A;&#x8FB9;&#x8FD8;&#x6709;&#x672A;&#x522E;&#x51C0;&#x7684;&#x80E1;&#x6942;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x908B;&#x9062;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x53EF;&#x90A3;&#x53CC;&#x9510;&#x5229;&#x7684;&#x773C;&#x775B;&#x53C8;&#x8BA9;&#x4EBA;&#x4E0D;&#x5BB9;&#x5FFD;&#x89C6;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x540D;&#x7537;&#x5B50;&#x66FE;&#x7ECF;&#x5728;&#x535A;&#x6D6A;&#x6C99;&#x884C;&#x523A;&#x8FC7;&#x79E6;&#x59CB;&#x7687;&#xFF0C;&#x867D;&#x4E00;&#x51FB;&#x4E0D;&#x4E2D;&#xFF0C;&#x5374;&#x5168;&#x8EAB;&#x800C;&#x9000;&#x3002;</p>
<p>&#x8FD9;&#x540D;&#x7537;&#x5B50;&#x9065;&#x671B;&#x661F;&#x7A7A;&#xFF0C;&#x8BB8;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x5E7D;&#x5E7D;&#x5730;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x201C;&#x661F;&#x76F8;&#x7D0A;&#x4E71;&#xFF0C;&#x4E71;&#x4E16;&#x53C8;&#x5C06;&#x91CD;&#x542F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4F1A;&#x7A3D;</p>
<p>&#x88AB;&#x64CD;&#x7EC3;&#x4E00;&#x6574;&#x65E5;&#x7684;&#x9B41;&#x68A7;&#x7537;&#x5B50;&#x8D70;&#x8FDB;&#x5C4B;&#x5185;&#xFF0C;&#x628A;&#x624B;&#x4E2D;&#x7684;&#x864E;&#x5934;&#x78D0;&#x9F99;&#x621F;&#x968F;&#x610F;&#x5730;&#x653E;&#x5728;&#x4E86;&#x5175;&#x5668;&#x67B6;&#x4E0A;&#x3002;&#x8FD9;&#x67C4;&#x864E;&#x5934;&#x78D0;&#x9F99;&#x621F;&#x662F;&#x4ED6;&#x5C11;&#x5E74;&#x65F6;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x6361;&#x5230;&#x7684;&#xFF0C;&#x7528;&#x8D77;&#x6765;&#x987A;&#x624B;&#x81F3;&#x6781;&#xFF0C;&#x4FBF;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x79BB;&#x8EAB;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x76F8;&#x6BD4;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x66F4;&#x5728;&#x610F;&#x5E8A;&#x8FB9;&#x7684;&#x82B1;&#x82B1;&#x8349;&#x8349;&#x4EEC;&#x3002;</p>
<p>&#x4F4E;&#x5934;&#x6B23;&#x8D4F;&#x4E86;&#x4E00;&#x9635;&#x540E;&#xFF0C;&#x9B41;&#x68A7;&#x7537;&#x5B50;&#x62FF;&#x8D77;&#x4E00;&#x65C1;&#x7684;&#x6C34;&#x58F6;&#xFF0C;&#x4E00;&#x8FB9;&#x7EC6;&#x5FC3;&#x5730;&#x6D47;&#x7740;&#x6C34;&#xFF0C;&#x4E00;&#x8FB9;&#x6E29;&#x58F0;&#x5520;&#x53E8;&#x9053;&#xFF1A;&#x201C;&#x591A;&#x559D;&#x70B9;&#x6C34;&#xFF0C;&#x65E9;&#x70B9;&#x53D1;&#x82BD;&#x54E6;&#xFF01;&#x201D;</p>
<p>&#x9F99;&#x57CE;&#x738B;&#x5EAD;</p>
<p>&#x987A;&#x5229;&#x9003;&#x56DE;&#x738B;&#x5EAD;&#x7684;&#x5192;&#x987F;&#x738B;&#x5B50;&#xFF0C;&#x6B64;&#x65F6;&#x6B63;&#x4EB2;&#x624B;&#x96D5;&#x523B;&#x7740;&#x4E00;&#x5757;&#x96EA;&#x767D;&#x7684;&#x72FC;&#x9AA8;&#xFF0C;&#x5728;&#x4ED6;&#x9762;&#x524D;&#x7684;&#x6848;&#x51E0;&#x4E0A;&#xFF0C;&#x6574;&#x6574;&#x9F50;&#x9F50;&#x5730;&#x6446;&#x7740;&#x6570;&#x5341;&#x4E2A;&#x5DF2;&#x7ECF;&#x505A;&#x597D;&#x7684;&#x9AA8;&#x9E23;&#x955D;&#x3002;</p>
<p>&#x6BCF;&#x5F53;&#x4ED6;&#x5236;&#x4F5C;&#x4E00;&#x5757;&#x9AA8;&#x9E23;&#x955D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4F1A;&#x5FCD;&#x4E0D;&#x4F4F;&#x60F3;&#x8D77;&#x8349;&#x539F;&#x4E0A;&#x88AB;&#x4ED6;&#x620F;&#x5F04;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x5175;&#x3002;</p>
<p>&#x597D;&#x50CF;&#x2026;&#x2026;&#x662F;&#x53EB;&#x4EC0;&#x4E48;&#x97E9;&#x4FE1;&#x6765;&#x7740;&#x2026;&#x2026;</p>
<p>&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x6700;&#x540E;&#x6B7B;&#x4E86;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x5BE5;&#x5BE5;&#x51E0;&#x5200;&#x4FEE;&#x6574;&#x4E86;&#x9AA8;&#x5B54;&#x8FB9;&#x7F18;&#xFF0C;&#x5192;&#x987F;&#x738B;&#x5B50;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#x5730;&#x628A;&#x73A9;&#x7740;&#x521A;&#x521A;&#x505A;&#x597D;&#x7684;&#x9AA8;&#x9E23;&#x955D;&#xFF0C;&#x7528;&#x6E17;&#x7740;&#x8840;&#x4E00;&#x822C;&#x51CC;&#x51BD;&#x7684;&#x8BED;&#x6C14;&#x7F13;&#x7F13;&#x9053;&#xFF1A;&#x201C;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x672C;&#x738B;&#x7684;&#x9AA8;&#x9E23;&#x955D;&#x6240;&#x5C04;&#x4E4B;&#x5904;&#xFF0C;&#x5C14;&#x7B49;&#x4E5F;&#x8981;&#x9F50;&#x7BAD;&#x5C04;&#x4E4B;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x8BFA;&#xFF01;&#x201D;&#x5E10;&#x7BF7;&#x4E2D;&#x7684;&#x4EB2;&#x536B;&#x4EEC;&#xFF0C;&#x4F4E;&#x58F0;&#x6574;&#x9F50;&#x5730;&#x5E94;&#x559D;&#x9053;&#x3002;</p>
<p>&#x54B8;&#x9633;</p>
<p>&#x80E1;&#x4EA5;&#x7AD9;&#x5728;&#x94DC;&#x955C;&#x524D;&#xFF0C;&#x4F38;&#x5F00;&#x53CC;&#x81C2;&#xFF0C;&#x4EFB;&#x51ED;&#x5185;&#x4F8D;&#x4E00;&#x4EF6;&#x4EF6;&#x5730;&#x4E3A;&#x4ED6;&#x7A7F;&#x4E0A;&#x7687;&#x5E1D;&#x51A0;&#x670D;&#x3002;</p>
<p>&#x4E2D;&#x8863;&#x4E2D;&#x88E4;&#x3001;&#x7F57;&#x7E20;&#x5355;&#x8863;&#x3001;&#x7384;&#x8863;&#x7EDB;&#x88F3;&#x3001;&#x896D;&#x5939;&#x2026;&#x2026;&#x56E0;&#x4E3A;&#x4ED6;&#x767B;&#x57FA;&#x5F97;&#x592A;&#x4ED3;&#x4FC3;&#xFF0C;&#x7EC7;&#x5BA4;&#x5E76;&#x6CA1;&#x6709;&#x4E3A;&#x4ED6;&#x51C6;&#x5907;&#x5408;&#x9002;&#x7684;&#x51A0;&#x670D;&#x3002;&#x636E;&#x8BF4;&#x7EC7;&#x5BA4;&#x7684;&#x9996;&#x5E2D;&#x7EC7;&#x5A62;&#x82E5;&#x662F;&#x5728;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x665A;&#x5C31;&#x53EF;&#x4EE5;&#x7528;&#x73B0;&#x6210;&#x7684;&#x7687;&#x5E1D;&#x51A0;&#x670D;&#x4E3A;&#x4ED6;&#x6539;&#x597D;&#x5C3A;&#x5BF8;&#x3002;&#x53EA;&#x53EF;&#x60DC;&#x636E;&#x8BF4;&#x90A3;&#x4F4D;&#x9996;&#x5E2D;&#x7EC7;&#x5A62;&#x56E0;&#x4E3A;&#x6025;&#x75C7;&#x5DF2;&#x4E0D;&#x5E78;&#x8EAB;&#x6545;&#xFF0C;&#x7EC7;&#x5BA4;&#x90A3;&#x8FB9;&#x8FD8;&#x5728;&#x52A0;&#x6025;&#x505A;&#x4ED6;&#x7684;&#x51A0;&#x670D;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4ED6;&#x4FBF;&#x53EA;&#x80FD;&#x62FF;&#x6765;&#x7236;&#x7687;&#x7684;&#x51A0;&#x670D;&#x5E94;&#x6025;&#x3002;&#x5728;&#x6700;&#x5916;&#x9762;&#x7684;&#x886E;&#x670D;&#x7A7F;&#x597D;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x66F4;&#x663E;&#x5F97;&#x5BBD;&#x5927;&#x800C;&#x4E0D;&#x5408;&#x8EAB;&#xFF0C;&#x94DC;&#x955C;&#x4E2D;&#x7684;&#x4EBA;&#x5F71;&#x900F;&#x7740;&#x51E0;&#x5206;&#x6ED1;&#x7A3D;&#xFF0C;&#x50CF;&#x662F;&#x5C0F;&#x5B69;&#x5B50;&#x5728;&#x5077;&#x7A7F;&#x5927;&#x4EBA;&#x7684;&#x8863;&#x670D;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x662F;&#x4ED6;&#x5077;&#x6765;&#x7684;&#x7687;&#x4F4D;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x80E1;&#x4EA5;&#x81F3;&#x4ECA;&#x8FD8;&#x6709;&#x4E9B;&#x832B;&#x7136;&#xFF0C;&#x4ED6;&#x5C31;&#x8FD9;&#x4E48;&#x8F7B;&#x6613;&#x767B;&#x4E0A;&#x4E86;&#x7687;&#x5E1D;&#x7684;&#x5B9D;&#x5EA7;&#xFF1F;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x7B2C;&#x51E0;&#x4F4D;&#x88AB;&#x547D;&#x540D;&#x4E3A;&#x5B59;&#x6714;&#x7684;&#x5185;&#x4F8D;&#x8F6C;&#x5230;&#x4E86;&#x80E1;&#x4EA5;&#x7684;&#x8EAB;&#x524D;&#xFF0C;&#x4E3A;&#x4ED6;&#x7CFB;&#x4E0A;&#x5185;&#x4FA7;&#x7684;&#x6DF1;&#x8863;&#x8170;&#x5E26;&#xFF0C;&#x7136;&#x540E;&#x7406;&#x987A;&#x4E86;&#x8863;&#x670D;&#x7684;&#x8936;&#x76B1;&#xFF0C;&#x6700;&#x540E;&#x7F20;&#x4E0A;&#x523A;&#x7EE3;&#x4E0A;&#x6EDA;&#x4E91;&#x7EB9;&#x7684;&#x9EFC;&#x9EFB;&#x8170;&#x5E26;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x65C1;&#x8FB9;&#x7684;&#x5C0F;&#x5185;&#x4F8D;&#x624B;&#x4E2D;&#x7684;&#x6258;&#x76D8;&#x4E4B;&#x4E2D;&#x8FD8;&#x653E;&#x7740;&#x901A;&#x5929;&#x51A0;&#xFF0C;&#x548C;&#x53EA;&#x6709;&#x5E1D;&#x738B;&#x624D;&#x80FD;&#x4F69;&#x6234;&#x7684;&#x4E94;&#x5F69;&#x7EF6;&#xFF0C;&#x9EC4;&#x5730;&#x9AA8;&#x3001;&#x767D;&#x7FBD;&#x3001;&#x9752;&#x7EDB;&#x7F18;&#x3001;&#x4E94;&#x91C7;&#x3001;&#x56DB;&#x767E;&#x9996;&#x2026;&#x2026;&#x8FD8;&#x6709;&#x79E6;&#x59CB;&#x7687;&#x7684;&#x968F;&#x8EAB;&#x4F69;&#x5251;&#xFF0C;&#x957F;&#x4E03;&#x5C3A;&#x7684;&#x592A;&#x963F;&#x4E4B;&#x5251;&#x3002;</p>
<p>&#x80E1;&#x4EA5;&#x5C1A;&#x4E14;&#x662F;&#x5934;&#x4E00;&#x6B21;&#x8EAB;&#x4E0A;&#x88AB;&#x6302;&#x7740;&#x8FD9;&#x4E48;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x8FD8;&#x6BD4;&#x8F83;&#x65B0;&#x5947;&#xFF0C;&#x88AB;&#x6298;&#x817E;&#x5230;&#x73B0;&#x5728;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x538C;&#x70E6;&#x548C;&#x52B3;&#x7D2F;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5982;&#x6B64;&#x8DB3;&#x77E3;&#x3002;&#x201D;&#x80E1;&#x4EA5;&#x77A5;&#x4E86;&#x4E00;&#x773C;&#x5899;&#x89D2;&#x7684;&#x9752;&#x94DC;&#x6F0F;&#x58F6;&#xFF0C;&#x4E0D;&#x8010;&#x70E6;&#x5730;&#x50AC;&#x4FC3;&#x9053;&#x3002;&#x4ED6;&#x4E5F;&#x8981;&#x53BB;&#x9A8A;&#x5C71;&#x4E3A;&#x7236;&#x7687;&#x9001;&#x846C;&#xFF0C;&#x773C;&#x770B;&#x7740;&#x5C31;&#x8981;&#x6765;&#x4E0D;&#x53CA;&#x4E86;&#x3002;</p>
<p>&#x5185;&#x4F8D;&#x4EEC;&#x7EB7;&#x7EB7;&#x52A0;&#x5FEB;&#x4E86;&#x901F;&#x5EA6;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x670D;&#x4F8D;&#x7A7F;&#x6234;&#x7687;&#x5E1D;&#x670D;&#x9970;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x7740;&#x6025;&#x53CD;&#x800C;&#x66F4;&#x52A0;&#x624B;&#x5FD9;&#x811A;&#x4E71;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x987B;&#x5982;&#x6B64;&#xFF0C;&#x6C5D;&#x65E0;&#x987B;&#x53BB;&#x4E86;&#x3002;&#x201D;&#x4E00;&#x4E2A;&#x8EAB;&#x7A7F;&#x4E94;&#x5F69;&#x9C7C;&#x9CDE;&#x7EE2;&#x6DF1;&#x8863;&#x7684;&#x7537;&#x5B50;&#x4FE1;&#x6B65;&#x800C;&#x5165;&#xFF0C;&#x4ED6;&#x7684;&#x58F0;&#x97F3;&#x6BEB;&#x65E0;&#x8D77;&#x4F0F;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x597D;&#x4F3C;&#x65E0;&#x5BB3;&#xFF0C;&#x4F46;&#x80E1;&#x4EA5;&#x8EAB;&#x5468;&#x7684;&#x5185;&#x4F8D;&#x4EEC;&#x65E9;&#x5C31;&#x719F;&#x77E5;&#x5176;&#x66B4;&#x8650;&#xFF0C;&#x6367;&#x7740;&#x6258;&#x76D8;&#x7684;&#x5C0F;&#x5185;&#x4F8D;&#x4E0D;&#x7981;&#x90FD;&#x98A4;&#x6296;&#x8D77;&#x6765;&#xFF0C;&#x5176;&#x4E0A;&#x7684;&#x9970;&#x54C1;&#x914D;&#x9970;&#x53EE;&#x53EE;&#x5F53;&#x5F53;&#x5730;&#x54CD;&#x4E2A;&#x4E0D;&#x505C;&#x3002;</p>
<p>&#x201C;&#x5C14;&#x7B49;&#x6682;&#x4E14;&#x9000;&#x4E0B;&#x3002;&#x201D;&#x6B64;&#x4EBA;&#x6DE1;&#x6DE1;&#x5730;&#x5429;&#x5490;&#x9053;&#xFF0C;&#x7B49;&#x4ED6;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x5B57;&#x521A;&#x8BF4;&#x5B8C;&#xFF0C;&#x5C4B;&#x4E2D;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x4ED6;&#x4E0E;&#x80E1;&#x4EA5;&#x4E24;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x80E1;&#x4EA5;&#x7684;&#x8138;&#x8272;&#x6709;&#x4E9B;&#x9634;&#x6C89;&#xFF0C;&#x4ED6;&#x867D;&#x7136;&#x8D35;&#x4E3A;&#x7687;&#x5E1D;&#xFF0C;&#x4F46;&#x4ED6;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x5374;&#x5728;&#x4ED6;&#x6CA1;&#x6709;&#x53D1;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x64C5;&#x81EA;&#x542C;&#x4ECE;&#x522B;&#x4EBA;&#x7684;&#x547D;&#x4EE4;&#x800C;&#x79BB;&#x5F00;&#x3002;</p>
<p>&#x5934;&#x4E00;&#x6B21;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x89C9;&#x5F97;&#x5F53;&#x8FD9;&#x4E2A;&#x7687;&#x5E1D;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4ED6;&#x6240;&#x60F3;&#x7684;&#x90A3;&#x4E48;&#x597D;&#x73A9;&#x3002;</p>
<p>&#x8981;&#x4E0D;&#x2026;&#x2026;&#x7B49;&#x4ED6;&#x5927;&#x5144;&#x4ECE;&#x4E0A;&#x90E1;&#x5F52;&#x6765;&#xFF0C;&#x5C31;&#x8FD8;&#x7ED9;&#x5BF9;&#x65B9;&#x5427;&#xFF0C;&#x53CD;&#x6B63;&#x4ED6;&#x5927;&#x5144;&#x4E5F;&#x4E00;&#x76F4;&#x5305;&#x5BB9;&#x4ED6;&#x7684;&#x4EFB;&#x6027;&#x2026;&#x2026;</p>
<p>&#x80E1;&#x4EA5;&#x7684;&#x8111;&#x4E2D;&#x80E1;&#x4E71;&#x5730;&#x8F6C;&#x7740;&#x5FF5;&#x5934;&#xFF0C;&#x53E3;&#x4E2D;&#x5374;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4E3A;&#x4F55;&#x5B64;&#x65E0;&#x987B;&#x53BB;&#x9A8A;&#x5C71;&#x4E3A;&#x7236;&#x7687;&#x9001;&#x846C;&#xFF1F;&#x201D;</p>
<p>&#x8D75;&#x9AD8;&#x52FE;&#x8D77;&#x4E00;&#x62B9;&#x522B;&#x6709;&#x6DF1;&#x610F;&#x7684;&#x7B11;&#x5BB9;&#xFF0C;&#x770B;&#x5411;&#x7A97;&#x5916;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x53D1;&#x767D;&#x7684;&#x5929;&#x9645;&#xFF0C;&#x7F13;&#x7F13;&#x9053;&#xFF1A;&#x201C;&#x56E0;&#x4E3A;&#x4ECA;&#x65E5;&#x524D;&#x53BB;&#x9001;&#x846C;&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#xFF0C;&#x662F;&#x52A1;&#x5FC5;&#x8981;&#x628A;&#x59CB;&#x7687;&#x965B;&#x4E0B;&#x9001;&#x5230;&#x9EC4;&#x6CC9;&#x4E4B;&#x7554;&#x7684;&#x3002;&#x201D;</p>
<p>&#x80E1;&#x4EA5;&#x9707;&#x9A87;&#x5F97;&#x8138;&#x8272;&#x53D1;&#x767D;&#xFF0C;&#x4E00;&#x65F6;&#x65E0;&#x8A00;&#x4EE5;&#x5BF9;&#x3002;</p>
<p>&#x3010;&#x656C;&#x8BF7;&#x671F;&#x5F85;&#x300A;&#x54D1;&#x820D;&#xB7;&#x96F6;&#x4E4B;&#x6C49;&#x671D;&#x7BC7;&#x300B;&#x3011;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch13.html" class="navigation navigation-prev " aria-label="Previous page: 第十三章 玉璇玑">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch15.html" class="navigation navigation-next " aria-label="Next page: 第十五章 后记">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十四章 秦失其鹿","level":"1.15","depth":1,"next":{"title":"第十五章 后记","level":"1.16","depth":1,"path":"ch15.md","ref":"ch15.md","articles":[]},"previous":{"title":"第十三章 玉璇玑","level":"1.14","depth":1,"path":"ch13.md","ref":"ch13.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch14.md","mtime":"2021-04-01T09:42:19.704Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-01T09:42:56.269Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

