
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十五章 后记 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="ch14.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    《哑舍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    第二章 吞脊兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    第三章 金干戈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    第四章 玄玉帛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    第五章 方天斛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    第六章 紫蚌笄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    第七章 绫锦囊
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    第八章 常胜戟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="ch09.html">
            
                <a href="ch09.html">
            
                    
                    第九章 锡当卢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ch10.html">
            
                <a href="ch10.html">
            
                    
                    第十章 阴阳燧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="ch11.html">
            
                <a href="ch11.html">
            
                    
                    第十一章 骨鸣镝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="ch12.html">
            
                <a href="ch12.html">
            
                    
                    第十二章 织女针
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="ch13.html">
            
                <a href="ch13.html">
            
                    
                    第十三章 玉璇玑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="ch14.html">
            
                <a href="ch14.html">
            
                    
                    第十四章 秦失其鹿
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.16" data-path="ch15.html">
            
                <a href="ch15.html">
            
                    
                    第十五章 后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第十五章 后记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x4E94;&#x7AE0;-&#x540E;&#x8BB0;">&#x7B2C;&#x5341;&#x4E94;&#x7AE0; &#x540E;&#x8BB0;</h1>
<p>&#x201C;&#x54D1;&#x820D;&#x201D;&#x53C8;&#x5B8C;&#x7ED3;&#x4E00;&#x672C;&#xFF01;&#x6492;&#x82B1;&#xFF01;</p>
<p>&#x8FD9;&#x56DE;&#x4E0D;&#x540C;&#x4E8E;&#x201C;&#x54D1;&#x820D;&#x201D;&#x7684;&#x6B63;&#x7BC7;&#xFF0C;&#x6211;&#x5199;&#x4E86;&#x4E00;&#x672C;&#x201C;&#x54D1;&#x820D;&#x201D;&#x7684;&#x524D;&#x4F20;&#xFF0C;&#x88AB;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x96F6;&#x201D;&#x3002;&#x55EF;&#xFF0C;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x7B26;&#x5408;&#x6211;&#x8981;&#x4E66;&#x540D;&#x6574;&#x9F50;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;&#x2026;&#x2026;</p>
<p>&#x4E0D;&#x8FC7;&#x8BF4;&#x5230;&#x6574;&#x9F50;&#xFF0C;&#x6211;&#x672C;&#x6765;&#x60F3;&#x4E00;&#x672C;&#x5199;&#x5B8C;&#x201C;&#x54D1;&#x820D;&#x201D;&#x7684;&#x524D;&#x4F20;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x2026;&#x2026;&#x679C;&#x7136;&#x4F4E;&#x4F30;&#x4E86;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x5199;&#x4F5C;&#x70ED;&#x60C5;&#x2026;&#x2026;&#x6316;&#x5751;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x4E00;&#x6316;&#x8D77;&#x6765;&#x5C31;&#x505C;&#x4E0D;&#x4E0B;&#x6765;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x6240;&#x4EE5;&#x300A;&#x54D1;&#x820D;&#xB7;&#x96F6;&#x300B;&#x4E0D;&#x6B62;&#x4E00;&#x672C;&#x54E6;&#x2026;&#x2026;&#x63A5;&#x4E0B;&#x6765;&#x662F;&#x6C49;&#x671D;&#x5377;&#xFF0C;&#x800C;&#x6C49;&#x671D;&#x5377;&#x7684;&#x5377;&#x540D;&#x6211;&#x8FD8;&#x6CA1;&#x60F3;&#x597D;&#xFF0C;&#x6682;&#x65F6;&#x7A7A;&#x7740;&#x5427;&#x3002;</p>
<p>&#x770B;&#x5B8C;&#x300A;&#x54D1;&#x820D;&#xB7;&#x96F6;&#x300B;&#x7684;&#x5404;&#x4F4D;&#xFF0C;&#x5E94;&#x8BE5;&#x90FD;&#x77E5;&#x9053;&#x8FD9;&#x7BC7;&#x524D;&#x4F20;&#x8BB2;&#x7684;&#x5C31;&#x662F;&#x8001;&#x677F;&#x4E4B;&#x524D;&#x7684;&#x6545;&#x4E8B;&#x4E86;&#x5427;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x6BB5;&#x6545;&#x4E8B;&#x597D;&#x5947;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x559C;&#x6B22;&#x3002;</p>
<p>&#x6211;&#x867D;&#x7136;&#x5199;&#x5F97;&#x5F00;&#x5FC3;&#xFF0C;&#x4F46;&#x8FC7;&#x7A0B;&#x771F;&#x7684;&#x975E;&#x5E38;&#x75DB;&#x82E6;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x8FD8;&#x662F;&#x6211;&#x9996;&#x6B21;&#x5C1D;&#x8BD5;&#x201C;&#x54D1;&#x820D;&#x201D;&#x901A;&#x7BC7;&#x5341;&#x4E8C;&#x4E2A;&#x6545;&#x4E8B;&#x8FDE;&#x7EED;&#x6027;&#x5730;&#x5728;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x8F74;&#x4E0A;&#x8FDB;&#x884C;&#x3002;&#x867D;&#x7136;&#x5927;&#x957F;&#x7BC7;&#x51E0;&#x5341;&#x4E07;&#x5B57;&#x7684;&#x6545;&#x4E8B;&#x6211;&#x4E5F;&#x5199;&#x8FC7;&#x597D;&#x591A;&#x4E2A;&#x4E86;&#xFF0C;&#x53EF;&#x201C;&#x54D1;&#x820D;&#x201D;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x672C;&#x8EAB;&#x5C31;&#x4E0E;&#x5176;&#x4ED6;&#x6545;&#x4E8B;&#x4E0D;&#x540C;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x5728;&#x771F;&#x5B9E;&#x5386;&#x53F2;&#x4E0A;&#x6784;&#x67B6;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x5728;&#x5199;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x67E5;&#x4E86;&#x8BB8;&#x591A;&#x8D44;&#x6599;&#xFF0C;&#x8003;&#x8651;&#x4E86;&#x8BB8;&#x591A;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x6700;&#x5F00;&#x59CB;&#x5199;&#x201C;&#x54D1;&#x820D;&#x201D;&#x6B63;&#x7BC7;&#x7B2C;&#x4E00;&#x7AE0;&#x9C7C;&#x7EB9;&#x955C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x60F3;&#x628A;&#x5BF9;&#x8BDD;&#x5199;&#x6210;&#x53E4;&#x6587;&#x3002;&#x56E0;&#x4E3A;&#x751F;&#x6DA9;&#x7684;&#x53E4;&#x6587;&#x4F1A;&#x4E0D;&#x5229;&#x4E8E;&#x6D41;&#x7545;&#x9605;&#x8BFB;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x63A5;&#x53D7;&#x4E86;&#x5F53;&#x65F6;&#x7F16;&#x8F91;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x628A;&#x201C;&#x4F60;&#x201D;&#x3001;&#x201C;&#x6211;&#x201D;&#x7B49;&#x79F0;&#x547C;&#x6539;&#x6210;&#x201C;&#x6C5D;&#x201D;&#x3001;&#x201C;&#x543E;&#x201D;&#x3002;&#x867D;&#x7136;&#x6709;&#x4E86;&#x70B9;&#x53E4;&#x98CE;&#x7684;&#x610F;&#x5473;&#xFF0C;&#x4F46;&#x884C;&#x6587;&#x4E0A;&#x5374;&#x6709;&#x4E9B;&#x4E0D;&#x4F26;&#x4E0D;&#x7C7B;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x5728;&#x300A;&#x54D1;&#x820D;&#xB7;&#x96F6;&#x300B;&#x91CC;&#xFF0C;&#x6211;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x4E86;&#x8FD9;&#x79CD;&#x79F0;&#x547C;&#xFF0C;&#x53EA;&#x6709;&#x8BED;&#x5883;&#x7B26;&#x5408;&#x624D;&#x4F1A;&#x4F7F;&#x7528;&#x3002;&#x800C;&#x4E3A;&#x4E86;&#x884C;&#x6587;&#x6D41;&#x7545;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x5F53;&#x53E4;&#x4EBA;&#x5BF9;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x5427;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x771F;&#x4E0D;&#x80FD;&#x5199;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x8FD8;&#x6709;&#x6210;&#x8BED;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x5728;&#x7528;&#x4E00;&#x4E2A;&#x8BCD;&#x4E4B;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x4F1A;&#x67E5;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x6210;&#x8BED;&#x7684;&#x6765;&#x6E90;&#xFF0C;&#x5728;&#x79E6;&#x671D;&#x7684;&#x8BED;&#x5883;&#x4E0B;&#x662F;&#x5426;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#xFF0C;&#x5C31;&#x52AA;&#x529B;&#x66FF;&#x6362;&#x6210;&#x5176;&#x4ED6;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x8FC7;&#x7684;&#x8BCD;&#x8BED;&#x3002;&#x4F46;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x8FD9;&#x6837;&#x7B80;&#x76F4;&#x592A;&#x8FC7;&#x4E8E;&#x7EA6;&#x675F;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x5982;&#x6B64;&#x901A;&#x7BC7;&#x770B;&#x4E0B;&#x6765;&#x7684;&#x8BDD;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x4EE5;&#x4E3A;&#x6211;&#x5168;&#x7BC7;&#x90FD;&#x662F;&#x9519;&#x5B57;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#x201C;&#x4F19;&#x4F34;&#x201D;&#x4E00;&#x8BCD;&#xFF0C;&#x53E4;&#x4EE3;&#x519B;&#x4EBA;&#x4EE5;&#x5341;&#x4EBA;&#x4E3A;&#x706B;&#xFF0C;&#x5171;&#x7076;&#x708A;&#x98DF;&#xFF0C;&#x6545;&#x79F0;&#x540C;&#x706B;&#x65F6;&#x4E3A;&#x706B;&#x4F34;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x7528;&#x201C;&#x706B;&#x4F34;&#x201D;&#x3002;&#x54E6;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x7EC6;&#x7814;&#x7A76;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BCD;&#x5728;&#x5143;&#x9B4F;&#x65F6;&#x624D;&#x51FA;&#x73B0;&#xFF0C;&#x79E6;&#x671D;&#x65F6;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x4E0D;&#x5149;&#x8BCD;&#x8BED;&#xFF0C;&#x7269;&#x54C1;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x4F46;&#x6211;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x91CA;&#x7136;&#x4E86;&#xFF0C;&#x6211;&#x5199;&#x7684;&#x662F;&#x5C0F;&#x8BF4;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6559;&#x79D1;&#x4E66;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x5386;&#x53F2;&#x4E66;&#x3002;&#x6700;&#x7EC8;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x6211;&#x7684;&#x6545;&#x4E8B;&#x597D;&#x770B;&#xFF0C;&#x6587;&#x7B14;&#x6D41;&#x7545;&#x8212;&#x670D;&#x3002;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x82E5;&#x662F;&#x5728;&#x6587;&#x4E2D;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x4E0D;&#x8BE5;&#x5728;&#x79E6;&#x65F6;&#x51FA;&#x73B0;&#x7684;&#x8BCD;&#x8BED;&#x548C;&#x7269;&#x54C1;&#xFF0C;&#x8BF7;&#x591A;&#x591A;&#x8C05;&#x89E3;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x67E5;&#x8D44;&#x6599;&#x4E66;&#xFF0C;&#x6211;&#x987A;&#x4FBF;&#x5C31;&#x5520;&#x53E8;&#x4E00;&#x4E9B;&#x8FD9;&#x56DE;&#x7684;&#x6536;&#x83B7;&#xFF0C;&#x53F2;&#x4E66;&#x91CC;&#x9762;&#x81EA;&#x76F8;&#x77DB;&#x76FE;&#x7684;&#x5730;&#x65B9;&#x975E;&#x5E38;&#x591A;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#x9B4F;&#x738B;&#x5047;&#xFF0C;&#x53F2;&#x8BB0;&#x4E0A;&#x8BF4;&#x4ED6;&#x6CA1;&#x6709;&#x6B7B;&#x3002;&#x4F46;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x4E0A;&#x5374;&#x5199;&#x7684;&#x4ED6;&#x662F;&#x88AB;&#x6740;&#x7684;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x5C31;&#x4EE4;&#x6211;&#x975E;&#x5E38;&#x7EA0;&#x7ED3;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x6709;&#x4EBA;&#x4F1A;&#x95EE;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x6B7B;&#x4E0D;&#x6B7B;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x4E0D;&#x7BA1;&#x662F;&#x4E0D;&#x662F;&#x5F53;&#x65F6;&#x88AB;&#x6740;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x73B0;&#x5728;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4E5F;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x8FD9;&#x4E2A;&#x6D89;&#x53CA;&#x5230;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x3002;&#x4F8B;&#x5982;&#x4E4B;&#x524D;&#x79E6;&#x706D;&#x7684;&#x97E9;&#x56FD;&#x3001;&#x8D75;&#x56FD;&#xFF0C;&#x751A;&#x81F3;&#x4E4B;&#x540E;&#x7684;&#x71D5;&#x56FD;&#x3001;&#x9F50;&#x56FD;&#x3001;&#x695A;&#x56FD;&#xFF0C;&#x8FD9;&#x4E94;&#x56FD;&#x7684;&#x56FD;&#x541B;&#xFF0C;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x706D;&#x56FD;&#x4E4B;&#x540E;&#x88AB;&#x4FD8;&#x864F;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x88AB;&#x6740;&#xFF0C;&#x90A3;&#x4E48;&#x4E3A;&#x4F55;&#x9B4F;&#x738B;&#x5047;&#x8BED;&#x7109;&#x4E0D;&#x6E05;&#x751A;&#x81F3;&#x53F2;&#x6599;&#x90FD;&#x4E92;&#x76F8;&#x6709;&#x77DB;&#x76FE;&#x5462;&#xFF1F;</p>
<p>&#x3010;&#x300A;&#x53F2;&#x8BB0;&#xB7;&#x79E6;&#x59CB;&#x7687;&#x672C;&#x7EAA;&#x300B;&#xFF1A;&#x4E8C;&#x5341;&#x4E8C;&#x5E74;&#xFF0C;&#x738B;&#x8D32;&#x653B;&#x9B4F;&#xFF0C;&#x5F15;&#x6CB3;&#x6C9F;&#x704C;&#x5927;&#x6881;&#xFF0C;&#x5927;&#x6881;&#x57CE;&#x574F;&#xFF0C;&#x5176;&#x738B;&#x8BF7;&#x964D;&#xFF0C;&#x5C3D;&#x53D6;&#x5176;&#x5730;&#x3002;&#x3011;</p>
<p>&#x3010;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x300B;&#xFF1A;&#x4E8C;&#x5341;&#x4E8C;&#x5E74;&#xFF0C;&#x738B;&#x8D32;&#x4F10;&#x9B4F;&#xFF0C;&#x5F15;&#x6CB3;&#x6C9F;&#x4EE5;&#x704C;&#x5927;&#x6881;&#x3002;&#x4E09;&#x6708;&#xFF0C;&#x57CE;&#x574F;&#x3002;&#x9B4F;&#x738B;&#x5047;&#x964D;&#xFF0C;&#x6740;&#x4E4B;&#xFF0C;&#x9042;&#x706D;&#x9B4F;&#x3002;&#x3011;</p>
<p>&#x9B4F;&#x738B;&#x5047;&#x5230;&#x5E95;&#x662F;&#x964D;&#x4E86;&#x8FD8;&#x662F;&#x88AB;&#x6740;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x53F2;&#x8BB0;&#x4E0A;&#x6CA1;&#x6709;&#x8BB0;&#x5F55;&#x4ED6;&#x88AB;&#x53D7;&#x5C01;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x6240;&#x4EE5;&#x53F8;&#x9A6C;&#x5149;&#x4E5F;&#x5C31;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#xFF0C;&#x76F4;&#x63A5;&#x5199;&#x4E86;&#x201C;&#x6740;&#x4E4B;&#x201D;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x4E0A;&#x8FF0;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x300B;&#x7684;&#x8FD9;&#x4E00;&#x53E5;&#x4E4B;&#x4E2D;&#xFF0C;&#x201C;&#x4E09;&#x6708;&#x201D;&#x8FD9;&#x4E2A;&#x7FFB;&#x8BD1;&#xFF0C;&#x6709;&#x7684;&#x8D44;&#x6599;&#x4E0A;&#x8BF4;&#x662F;&#x6C34;&#x6DF9;&#x5927;&#x6881;&#x57CE;&#x4E09;&#x4E2A;&#x6708;&#x3002;&#x8FD9;&#x5728;&#x7406;&#x8BBA;&#x4E0A;&#x5E94;&#x8BE5;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4ECE;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x300B;&#x7684;&#x901A;&#x7BC7;&#x884C;&#x6587;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x53EA;&#x4EE3;&#x8868;&#x7740;&#x662F;&#x4E09;&#x6708;&#x4EFD;&#x800C;&#x5DF2;&#xFF0C;&#x6309;&#x7167;&#x519C;&#x5386;&#x7684;&#x8BA1;&#x7B97;&#x65B9;&#x5F0F;&#xFF0C;&#x6B63;&#x597D;&#x662F;&#x6625;&#x6C5B;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x5426;&#x5219;&#x968F;&#x4FBF;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;&#x3010;&#x4E8C;&#x5341;&#x4E94;&#x5E74;&#xFF0C;&#x4E94;&#x6708;&#xFF0C;&#x5929;&#x4E0B;&#x5927;&#x917A;&#x3002;&#x3011;</p>
<p>&#x917A;&#x662F;&#x6307;&#x996E;&#x9152;&#xFF0C;&#x53E4;&#x6307;&#x56FD;&#x6709;&#x559C;&#x5E86;&#xFF0C;&#x7279;&#x8D50;&#x81E3;&#x6C11;&#x805A;&#x4F1A;&#x996E;&#x9152;&#x3002;&#x90A3;&#x4E48;&#x6309;&#x7167;&#x524D;&#x9762;&#x7684;&#x7FFB;&#x8BD1;&#x65B9;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x541B;&#x738B;&#x8D50;&#x5927;&#x5BB6;&#x996E;&#x9152;&#x4E94;&#x4E2A;&#x6708;&#x2026;&#x2026;&#x8FD9;&#x79D1;&#x5B66;&#x5417;&#xFF1F;</p>
<p>&#x4E0D;&#x8FC7;&#x8C8C;&#x4F3C;&#x4E5F;&#x4E0D;&#x80FD;&#x602A;&#x53F8;&#x9A6C;&#x5149;&#x5DE8;&#x5DE8;&#xFF0C;&#x5173;&#x4E8E;&#x9879;&#x71D5;&#x4E4B;&#x6B7B;&#xFF0C;&#x5728;&#x300A;&#x53F2;&#x8BB0;&#x300B;&#x4E2D;&#x5C31;&#x6709;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x8BF4;&#x6CD5;&#x2014;&#x2014;</p>
<p>&#x3010;&#x300A;&#x53F2;&#x8BB0;&#xB7;&#x79E6;&#x59CB;&#x7687;&#x672C;&#x7EAA;&#x300B;&#xFF1A;&#x59CB;&#x7687;&#x4E8C;&#x5341;&#x4E09;&#x5E74;&#xFF0C;&#x79E6;&#x590D;&#x53EC;&#x738B;&#x7FE6;&#xFF0C;&#x5F4A;&#x8D77;&#x4E4B;&#xFF0C;&#x4F7F;&#x5C06;&#x51FB;&#x8346;&#x3002;&#x53D6;&#x9648;&#x4EE5;&#x5357;&#x81F3;&#x5E73;&#x8206;&#xFF0C;&#x864F;&#x8346;&#x738B;&#x3002;&#x79E6;&#x738B;&#x6E38;&#x81F3;&#x90E2;&#x9648;&#x3002;&#x8346;&#x5C06;&#x9879;&#x71D5;&#x7ACB;&#x660C;&#x5E73;&#x541B;&#x4E3A;&#x8346;&#x738B;&#xFF0C;&#x53CD;&#x79E6;&#x4E8E;&#x6DEE;&#x5357;&#x3002;&#x4E8C;&#x5341;&#x56DB;&#x5E74;&#xFF0C;&#x738B;&#x7FE6;&#x3001;&#x8499;&#x6B66;&#x653B;&#x8346;&#xFF0C;&#x7834;&#x8346;&#x519B;&#xFF0C;&#x660C;&#x5E73;&#x541B;&#x6B7B;&#xFF0C;&#x9879;&#x71D5;&#x9042;&#x81EA;&#x6740;&#x3002;&#x3011;</p>
<p>&#x3010;&#x300A;&#x53F2;&#x8BB0;&#x2D9;&#x9879;&#x7FBD;&#x672C;&#x7EAA;&#x300B;&#xFF1A;&#x9879;&#x7FBD;&#x521D;&#x8D77;&#x65F6;&#xFF0C;&#x5E74;24&#x3002;&#x5176;&#x5B63;&#x7236;&#x9879;&#x6881;&#xFF0C;&#x6881;&#x7236;&#x5373;&#x695A;&#x5C06;&#x9879;&#x71D5;&#xFF0C;&#x4E3A;&#x79E6;&#x5C06;&#x738B;&#x7FE6;&#x6240;&#x864F;&#x8005;&#x4E5F;&#x3002;&#x9879;&#x6C0F;&#x4E16;&#x4E16;&#x4E3A;&#x695A;&#x5C06;&#xFF0C;&#x5C01;&#x4E8E;&#x9879;&#xFF0C;&#x6545;&#x59D3;&#x9879;&#x6C0F;&#x3002;&#x3011;</p>
<p>&#x558F;&#xFF0C;&#x9879;&#x71D5;&#x5230;&#x5E95;&#x662F;&#x88AB;&#x4FD8;&#x8FD8;&#x662F;&#x88AB;&#x6740;&#xFF0C;&#x8FD8;&#x662F;&#x4FD8;&#x864F;&#x4E86;&#x4E4B;&#x540E;&#x81EA;&#x6740;&#x2026;&#x2026;&#x53F2;&#x4E66;&#x771F;&#x662F;&#x6BD4;&#x8F83;&#x96BE;&#x89E3;&#x7684;&#x4E00;&#x4E2A;&#x8C1C;&#x554A;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x4EBA;&#x7269;&#x662F;&#x600E;&#x4E48;&#x6B7B;&#x7684;&#xFF0C;&#x540C;&#x6837;&#x8BB0;&#x8F7D;&#x76F8;&#x6096;&#x7684;&#x95EE;&#x9898;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x6211;&#x518D;&#x4E3E;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;</p>
<p>&#x53F2;&#x8BB0;&#x4E0A;&#x8BF4;&#x4FD8;&#x864F;&#x71D5;&#x738B;&#x559C;&#x548C;&#x7834;&#x9F50;&#x4E5F;&#x6709;&#x674E;&#x4FE1;&#x53C2;&#x4E0E;&#xFF0C;&#x4F46;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x300B;&#x4E0A;&#x8FD9;&#x4E24;&#x6BB5;&#x519B;&#x4E8B;&#x6218;&#x5F79;&#x8DDF;&#x674E;&#x4FE1;&#x6CA1;&#x5565;&#x5173;&#x7CFB;&#xFF0C;&#x53EA;&#x8BF4;&#x4ED6;&#x53C2;&#x4E0E;&#x4E86;&#x6700;&#x5F00;&#x59CB;&#x7684;&#x4F10;&#x71D5;&#x3002;</p>
<p>&#x3010;&#x300A;&#x53F2;&#x8BB0;&#xB7;&#x5377;&#x4E03;&#x5341;&#x4E09;&#xB7;&#x767D;&#x8D77;&#x738B;&#x7FE6;&#x5217;&#x4F20;&#x7B2C;&#x5341;&#x4E09;&#x300B;&#xFF1A;&#x800C;&#x738B;&#x7FE6;&#x5B50;&#x738B;&#x8D32;&#xFF0C;&#x4E0E;&#x674E;&#x4FE1;&#x7834;&#x5B9A;&#x71D5;&#x3001;&#x9F50;&#x5730;&#x3002;&#x3011;</p>
<p>&#x3010;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x300B;&#xFF1A;&#x59CB;&#x7687;&#x5E1D;&#x4E0B;&#x4E8C;&#x5341;&#x4E94;&#x5E74;&#xFF08;&#x5DF1;&#x536F;&#xFF0C;&#x516C;&#x5143;&#x524D;&#x4E8C;&#x4E8C;&#x4E8C;&#x5E74;&#xFF09;&#x5927;&#x5174;&#x5175;&#xFF0C;&#x4F7F;&#x738B;&#x8D32;&#x653B;&#x8FBD;&#x4E1C;&#xFF0C;&#x864F;&#x71D5;&#x738B;&#x559C;&#x3002;</p>
<p>&#x59CB;&#x7687;&#x5E1D;&#x4E0B;&#x4E8C;&#x5341;&#x516D;&#x5E74;&#xFF08;&#x5E9A;&#x8FB0;&#xFF0C;&#x516C;&#x5143;&#x524D;&#x4E8C;&#x4E8C;&#x4E00;&#x5E74;&#xFF09;&#x738B;&#x8D32;&#x81EA;&#x71D5;&#x5357;&#x653B;&#x9F50;&#xFF0C;&#x731D;&#x5165;&#x4E34;&#x6DC4;&#xFF0C;&#x6C11;&#x83AB;&#x6562;&#x683C;&#x8005;&#x3002;&#x79E6;&#x4F7F;&#x4EBA;&#x8BF1;&#x9F50;&#x738B;&#xFF0C;&#x7EA6;&#x5C01;&#x4EE5;&#x4E94;&#x767E;&#x91CC;&#x4E4B;&#x5730;&#x3002;&#x9F50;&#x738B;&#x9042;&#x964D;&#xFF0C;&#x79E6;&#x8FC1;&#x4E4B;&#x5171;&#xFF0C;&#x5904;&#x4E4B;&#x677E;&#x67CF;&#x4E4B;&#x95F4;&#xFF0C;&#x997F;&#x800C;&#x6B7B;&#x3002;&#x9F50;&#x4EBA;&#x6028;&#x738B;&#x5EFA;&#x4E0D;&#x65E9;&#x4E0E;&#x8BF8;&#x4FAF;&#x5408;&#x4ECE;&#xFF0C;&#x542C;&#x5978;&#x4EBA;&#x5BBE;&#x5BA2;&#x4EE5;&#x4EA1;&#x5176;&#x56FD;&#xFF0C;&#x6B4C;&#x4E4B;&#x66F0;&#xFF1A;&#x201C;&#x677E;&#x8036;&#xFF0C;&#x67CF;&#x8036;&#xFF0C;&#x4F4F;&#x5EFA;&#x5171;&#x8005;&#x5BA2;&#x8036;&#xFF01;&#x201D;&#x75BE;&#x5EFA;&#x7528;&#x5BA2;&#x4E4B;&#x4E0D;&#x8BE6;&#x4E5F;&#x3002;&#x3011;</p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#xFF0C;&#x5728;&#x53F2;&#x4E66;&#x4E0A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x77ED;&#x77ED;&#x7684;&#x51E0;&#x6BB5;&#x8BDD;&#xFF0C;&#x751A;&#x81F3;&#x5C31;&#x662F;&#x4E00;&#x53E5;&#x8BDD;&#x800C;&#x5DF2;&#x3002;&#x4F46;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x300B;&#x4E0A;&#x6240;&#x4E66;&#x7684;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#xFF0C;&#x674E;&#x4FE1;&#x7684;&#x540D;&#x5B57;&#x538B;&#x6839;&#x5C31;&#x6CA1;&#x51FA;&#x73B0;&#x8FC7;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x5176;&#x5B9E;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x7AEF;&#x502A;&#x4E86;&#xFF0C;&#x5199;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x300B;&#x7684;&#x53F8;&#x9A6C;&#x5149;&#x4E5F;&#x8BB8;&#x8BA4;&#x4E3A;&#x674E;&#x4FE1;&#x6253;&#x4E86;&#x8D25;&#x4ED7;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x88AB;&#x79E6;&#x738B;&#x6240;&#x91CD;&#x7528;&#x3002;&#x4F46;&#x4ECE;&#x6211;&#x6240;&#x67E5;&#x5230;&#x7684;&#x5404;&#x79CD;&#x53F2;&#x6599;&#x7684;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#x6765;&#x5224;&#x65AD;&#xFF0C;&#x79E6;&#x738B;&#x653F;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x5982;&#x6B64;&#x7684;&#x3002;&#x8FDE;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x662F;&#x95F4;&#x5BA2;&#x7684;&#x90D1;&#x56FD;&#xFF0C;&#x79E6;&#x738B;&#x90FD;&#x80FD;&#x91CD;&#x7528;&#x4ED6;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x662F;&#x9886;&#x5175;&#x7684;&#x5C06;&#x519B;&#x5462;&#x3002;&#x4E00;&#x5C06;&#x96BE;&#x6C42;&#xFF0C;&#x80DC;&#x8D25;&#x4E43;&#x5175;&#x5BB6;&#x5E38;&#x4E8B;&#x3002;</p>
<p>&#x4EE5;&#x674E;&#x4FE1;&#x7684;&#x8FD9;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x53EF;&#x4EE5;&#x53CD;&#x8BC1;&#x524D;&#x9762;&#x7684;&#x9B4F;&#x738B;&#x5047;&#x5E94;&#x8BE5;&#x662F;&#x88AB;&#x4FD8;&#x864F;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4F55;&#x6700;&#x540E;&#x6CA1;&#x6709;&#x88AB;&#x79E6;&#x738B;&#x5B89;&#x7F6E;&#x90E1;&#x53BF;&#xFF0C;&#x90A3;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x610F;&#x5916;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x53F2;&#x4E66;&#x771F;&#x7684;&#x662F;&#x4E0D;&#x65AD;&#x518D;&#x52A0;&#x5DE5;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x5386;&#x53F2;&#x662F;&#x80DC;&#x5229;&#x8005;&#x6240;&#x4E66;&#x5199;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BF4;&#x6CD5;&#x6211;&#x662F;&#x4E00;&#x76F4;&#x575A;&#x4FE1;&#x7684;&#x54E6;&#x3002;</p>
<p>&#x987A;&#x4FBF;&#x8BF4;&#x4E0B;&#x54B8;&#x9633;&#x57CE;&#x5899;&#x7684;&#x8003;&#x636E;&#x3002;</p>
<p>&#x54B8;&#x9633;&#x662F;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x57CE;&#x5899;&#x7684;&#xFF0C;&#x300A;&#x53F2;&#x8BB0;&#xB7;&#x6ED1;&#x7A3D;&#x5217;&#x4F20;&#x300B;&#x4E2D;&#x80E1;&#x4EA5;&#x7684;&#x67D0;&#x4EF6;&#x8F76;&#x4E8B;&#x91CC;&#x6240;&#x63D0;&#x5230;&#x7684;&#x201C;&#x6B32;&#x6F06;&#x5176;&#x57CE;&#x201D;&#xFF0C;&#x6050;&#x6015;&#x662F;&#x6307;&#x7684;&#x957F;&#x57CE;&#x6216;&#x8005;&#x5BAB;&#x6BBF;&#x7684;&#x5899;&#x58C1;&#x3002;</p>
<p>&#x5218;&#x90A6;&#x8FDB;&#x653B;&#x5173;&#x4E2D;&#x4E4B;&#x65F6;&#xFF0C;&#x4E5F;&#x662F;&#x8BA9;&#x6B66;&#x5173;&#x7684;&#x79E6;&#x5C06;&#x53CD;&#x6C34;&#xFF0C;&#x5728;&#x8FDB;&#x5165;&#x5173;&#x4E2D;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x653B;&#x57CE;&#x6218;&#x8BB0;&#x5F55;&#xFF0C;&#x53EA;&#x6709;&#x5E73;&#x539F;&#x906D;&#x9047;&#x6218;&#x3002;&#x558F;&#xFF0C;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x82E5;&#x662F;&#x8BBE;&#x5B9A;&#x5141;&#x8BB8;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x4E0B;&#x4E00;&#x672C;&#x300A;&#x54D1;&#x820D;&#xB7;&#x96F6;&#x300B;&#x91CC;&#x9762;&#x5199;&#x5230;&#x7684;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x300A;&#x53F2;&#x8BB0;&#x300B;&#x548C;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x300B;&#x8FD9;&#x4E24;&#x90E8;&#x53F2;&#x4E66;&#x5916;&#xFF0C;&#x6211;&#x8FD8;&#x67E5;&#x8FC7;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x8D44;&#x6599;&#x4E66;&#x3002;&#x4F8B;&#x5982;&#x5199;&#x5230;&#x9EC4;&#x6CB3;&#x7684;&#x6C34;&#x6587;&#x8D44;&#x6599;&#x65F6;&#xFF0C;&#x6240;&#x67E5;&#x7684;&#x300A;&#x6C34;&#x7ECF;&#x6CE8;&#x300B;&#x3002;&#x5FC5;&#x987B;&#x8981;&#x5410;&#x69FD;&#x53E4;&#x4EE3;&#x65F6;&#x9EC4;&#x6CB3;&#x4E0D;&#x53EB;&#x9EC4;&#x6CB3;&#xFF0C;&#x5C31;&#x662F;&#x53EB;&#x201C;&#x6CB3;&#x201D;&#xFF0C;&#x957F;&#x6C5F;&#x4E5F;&#x4E0D;&#x53EB;&#x957F;&#x6C5F;&#xFF0C;&#x800C;&#x662F;&#x5C31;&#x53EB;&#x201C;&#x6C5F;&#x201D;&#x3002;&#x5199;&#x5F97;&#x6211;&#x8FD9;&#x4E2A;&#x522B;&#x626D;&#x554A;&#x2026;&#x2026;</p>
<p>&#x8FD8;&#x6709;&#x4E3A;&#x4E86;&#x5199;&#x8001;&#x677F;&#x70BC;&#x4E39;&#xFF0C;&#x6211;&#x8BFB;&#x4E86;&#x300A;&#x5927;&#x6D1E;&#x70BC;&#x771F;&#x5B9D;&#x7ECF;&#x5999;&#x8BC0;&#x300B;&#x300A;&#x77F3;&#x836F;&#x5C14;&#x96C5;&#x300B;&#x300A;&#x4E39;&#x65B9;&#x9274;&#x6E90;&#x300B;&#x300A;&#x9B4F;&#x4F2F;&#x9633;&#x4E03;&#x8FD4;&#x4E39;&#x7802;&#x51B3;&#x300B;&#x300A;&#x592A;&#x4E0A;&#x536B;&#x7075;&#x795E;&#x5316;&#x4E5D;&#x8F6C;&#x4E39;&#x7802;&#x6CD5;&#x300B;&#x300A;&#x795E;&#x4ED9;&#x70BC;&#x4E39;&#x70B9;&#x94F8;&#x4E09;&#x5143;&#x5B9D;&#x7167;&#x6CD5;&#x300B;&#x2026;&#x2026;&#x611F;&#x89C9;&#x8D8A;&#x770B;&#x8D8A;&#x5165;&#x8FF7;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x54C8;&#x54C8;&#xFF01;&#x5176;&#x5B9E;&#x8FD8;&#x633A;&#x597D;&#x73A9;&#x7684;&#xFF0C;&#x5199;&#x7684;&#x90FD;&#x662F;&#x8BB8;&#x591A;&#x7A00;&#x5947;&#x53E4;&#x602A;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x8FD8;&#x6709;&#x8BE6;&#x7EC6;&#x7684;&#x70BC;&#x4E39;&#x624B;&#x6CD5;&#x2026;&#x2026;&#x5F53;&#x7136;&#xFF0C;&#x611F;&#x89C9;&#x5B9E;&#x9645;&#x505A;&#x51FA;&#x6765;&#x5C31;&#x662F;&#x505A;&#x6BD2;&#x836F;&#x2026;&#x2026;</p>
<p>&#x8BDD;&#x8BF4;&#x6211;&#x67E5;&#x8D44;&#x6599;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x67E5;&#x5230;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x5B9E;&#x3002;</p>
<p>&#x3010;&#x300A;&#x53F2;&#x8BB0;&#xB7;&#x79E6;&#x59CB;&#x7687;&#x672C;&#x7EAA;&#x300B;&#xFF1A;&#x4E00;&#x6CD5;&#x5EA6;&#x8861;&#x77F3;&#x4E08;&#x5C3A;&#xFF0C;&#x8F66;&#x540C;&#x8F68;&#xFF0C;&#x4E66;&#x540C;&#x6587;&#x5B57;&#x3002;&#x3011;</p>
<p>&#x8FD9;&#x91CC;&#x8BF4;&#x8BF4;&#x201C;&#x8F66;&#x540C;&#x8F68;&#x201D;&#x3002;&#x672C;&#x6765;&#x6211;&#x4EE5;&#x4E3A;&#x6240;&#x8C13;&#x7684;&#x8F66;&#x540C;&#x8F68;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4FEE;&#x5EFA;&#x4E86;&#x9A70;&#x9053;&#xFF0C;&#x8F66;&#x8F6E;&#x7684;&#x95F4;&#x8DDD;&#x6709;&#x89C4;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x4E0D;&#x80FD;&#x8D85;&#x6807;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x9A70;&#x9053;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x8F68;&#x9053;&#xFF0C;&#x6728;&#x6750;&#x94FA;&#x8BBE;&#x7684;&#x94C1;&#x8DEF;&#x3002;</p>
<p>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x5927;&#x5BB6;&#x662F;&#x4E0D;&#x662F;&#x90FD;&#x9707;&#x60CA;&#x4E86;&#xFF1F;&#x94C1;&#x8DEF;&#x54E6;&#x2026;&#x2026;&#x800C;&#x4E14;&#x8FD8;&#x53D1;&#x73B0;&#x4E86;&#x9057;&#x5740;&#x3002;&#x5C31;&#x5728;&#x6CB3;&#x5357;&#x5357;&#x9633;&#x7684;&#x5C71;&#x533A;&#x91CC;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x53D1;&#x73B0;&#x7684;&#x3002;</p>
<p>&#x201C;&#x7ECF;&#x78B3;14&#x6D4B;&#x5B9A;&#xFF0C;&#x8FD9;&#x6BB5;&#x8F68;&#x9053;&#x662F;2200&#x591A;&#x5E74;&#x524D;&#x7684;&#x79E6;&#x671D;&#x9057;&#x7559;&#x3002;&#x539F;&#x7406;&#x548C;&#x73B0;&#x4EE3;&#x94C1;&#x8DEF;&#x65E0;&#x5F02;&#xFF0C;&#x8FD8;&#x662F;&#x590D;&#x7EBF;&#xFF0C;&#x4E0D;&#x662F;&#x7528;&#x84B8;&#x6C7D;&#x673A;&#x8F66;&#x7275;&#x5F15;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x9A6C;&#x529B;&#x62C9;&#x52A8;&#x3002;&#x4E13;&#x5BB6;&#x4EEC;&#x90FD;&#x60CA;&#x53F9;&#x6211;&#x56FD;&#x53E4;&#x4EE3;2200&#x5E74;&#x4EE5;&#x524D;&#x7ADF;&#x7136;&#x5DF2;&#x7ECF;&#x6709;&#x5982;&#x6B64;&#x5148;&#x8FDB;&#x7684;&#x4EA4;&#x901A;&#x8BBE;&#x65BD;&#x3002;&#x8FD9;&#x5C06;&#x662F;&#x6BD4;&#x5175;&#x9A6C;&#x4FD1;&#x66F4;&#x60CA;&#x4EBA;&#x7684;&#x5927;&#x53D1;&#x73B0;&#x3002;&#x201D;</p>
<p>&#x201C;&#x73B0;&#x5728;&#x94C1;&#x8DEF;&#x4E0D;&#x662F;&#x94C1;&#x94F8;&#x9020;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x8F67;&#x5236;&#x7684;&#x94A2;&#x8F68;&#x3002;&#x79E6;&#x59CB;&#x7687;&#x7684;&#x201C;&#x8F68;&#x8DEF;&#x201D;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x662F;&#x94C1;&#x94F8;&#x9020;&#x7684;&#xFF0C;&#x800C;&#x7528;&#x6728;&#x6750;&#x94FA;&#x8BBE;&#x3002;&#x4F5C;&#x8F68;&#x9053;&#x7684;&#x6728;&#x6750;&#x8D28;&#x5730;&#x575A;&#x786C;&#xFF0C;&#x7ECF;&#x8FC7;&#x9632;&#x8150;&#x5904;&#x7406;&#xFF0C;&#x81F3;&#x4ECA;&#x5C1A;&#x5B8C;&#x597D;&#x3002;&#x4E0D;&#x8FC7;&#x6795;&#x6728;&#x5DF2;&#x7ECF;&#x8150;&#x673D;&#x4E0D;&#x582A;&#xFF0C;&#x663E;&#x7136;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x9632;&#x8150;&#x5904;&#x7406;&#xFF0C;&#x6750;&#x8D28;&#x4E5F;&#x4E0D;&#x5982;&#x8F68;&#x9053;&#x575A;&#x786C;&#xFF0C;&#x4F46;&#x8FD8;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x5176;&#x5927;&#x81F4;&#x6A21;&#x6837;&#x6765;&#x3002;&#x201D;</p>
<p>&#x201C;&#x7531;&#x4E8E;&#x4F7F;&#x7528;&#x8F68;&#x9053;&#xFF0C;&#x6469;&#x64E6;&#x529B;&#x5927;&#x5927;&#x51CF;&#x5C0F;&#xFF0C;&#x6240;&#x4EE5;&#x9A6C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E00;&#x6B21;&#x62C9;&#x5F88;&#x591A;&#x8D27;&#x7269;&#x3002;&#x4E13;&#x5BB6;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x6700;&#x6700;&#x8282;&#x7701;&#x7684;&#x4F7F;&#x7528;&#x9A6C;&#x529B;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x6548;&#x7387;&#x6781;&#x9AD8;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x516C;&#x8BA4;&#x7684;&#x901F;&#x5EA6;&#x81F3;&#x5C11;&#x5E94;&#x8BE5;&#x4E00;&#x5929;&#x4E00;&#x591C;&#x516D;&#x767E;&#x516C;&#x91CC;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x8BA4;&#x4E3A;&#x4E03;&#x767E;&#x516C;&#x91CC;&#x3002;&#x8FD9;&#x662F;&#x6BD4;&#x516B;&#x767E;&#x91CC;&#x52A0;&#x6025;&#x8FD8;&#x9AD8;&#x4E00;&#x500D;&#x591A;&#x7684;&#x901F;&#x5EA6;&#x3002;&#x65E0;&#x602A;&#x4E4E;&#x79E6;&#x59CB;&#x7687;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x5206;&#x5C01;&#x5C31;&#x6709;&#x6548;&#x5730;&#x7BA1;&#x7406;&#x5E9E;&#x5927;&#x7684;&#x5E1D;&#x56FD;&#xFF0C;&#x5E76;&#x4E14;&#x7ECF;&#x5E38;&#x52A8;&#x8F84;&#x51E0;&#x5341;&#x4E07;&#x4EBA;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x884C;&#x52A8;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E00;&#x5E74;&#x5E74;&#x5730;&#x7ECF;&#x5E38;&#x5F80;&#x5916;&#x9762;&#x8DD1;&#x3002;&#x4E1C;&#x5DE1;&#x65E0;&#x6570;&#x6B21;&#xFF0C;&#x770B;&#x53F2;&#x4E66;&#x4E0A;&#x8BB0;&#x8F7D;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x80FD;&#x8BA1;&#x7B97;&#x51FA;&#x4ED6;&#x51FA;&#x5DE1;&#x4E00;&#x4E2A;&#x6765;&#x56DE;&#x7684;&#x901F;&#x5EA6;&#x76F8;&#x5F53;&#x5FEB;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x4E0A;&#x9762;&#x5F15;&#x7528;&#x4E86;&#x4E00;&#x4E9B;&#x65B0;&#x95FB;&#x62A5;&#x9053;&#xFF0C;&#x8BE6;&#x7EC6;&#x7684;&#x5185;&#x5BB9;&#x5927;&#x5BB6;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x8BDD;&#x53EF;&#x4EE5;&#x67E5;&#x67E5;&#xFF0C;&#x7279;&#x522B;&#x4EE4;&#x4EBA;&#x60CA;&#x53F9;&#x3002;</p>
<p>&#x4EE5;&#x6B64;&#x6765;&#x63A8;&#x65AD;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x201C;&#x8F66;&#x540C;&#x8F68;&#x201D;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x8F68;&#x9053;&#x7684;&#x95F4;&#x8DDD;&#x662F;&#x56FA;&#x5B9A;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6240;&#x6709;&#x8F66;&#x8F66;&#x8F6E;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x5FC5;&#x987B;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x9A70;&#x9053;&#x4E0A;&#x884C;&#x9A76;&#x3002;</p>
<p>&#x602A;&#x4E0D;&#x5F97;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x9A70;&#x9053;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x666E;&#x901A;&#x7684;&#x9053;&#x8DEF;&#x3002;</p>
<p>&#x8D8A;&#x4E86;&#x89E3;&#x79E6;&#x671D;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x5C31;&#x8D8A;&#x89C9;&#x5F97;&#x79E6;&#x59CB;&#x7687;&#x5DE8;&#x5DE8;&#x662F;&#x7A7F;&#x8D8A;&#x7684;&#x2026;&#x2026;&#x597D;&#x5427;&#xFF0C;&#x6211;&#x8111;&#x6D1E;&#x53C8;&#x5927;&#x5F00;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x7C7B;&#x4F3C;&#x661F;&#x76F8;&#x3001;&#x5360;&#x535C;&#x3001;&#x670D;&#x9970;&#x3001;&#x7389;&#x77F3;&#x3001;&#x9996;&#x9970;&#x4E4B;&#x7C7B;&#x7684;&#x8D44;&#x6599;&#x4E66;&#x6211;&#x770B;&#x5F97;&#x5C31;&#x66F4;&#x591A;&#x4E86;&#xFF0C;&#x6682;&#x4E14;&#x4E0D;&#x63D0;&#x3002;</p>
<p>&#x4EE5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x6574;&#x7406;&#x6574;&#x7406;&#xFF0C;&#x987A;&#x4FBF;&#x51FA;&#x4E2A;&#x4E0E;&#x201C;&#x54D1;&#x820D;&#x201D;&#x76F8;&#x5173;&#x7684;&#x5386;&#x53F2;&#x5410;&#x69FD;&#x8D44;&#x6599;&#x4E66;&#xFF0C;&#x90FD;&#x662F;&#x201C;&#x54D1;&#x820D;&#x201D;&#x5199;&#x5230;&#x7684;&#x6545;&#x4E8B;&#x80CC;&#x540E;&#x7684;&#x5386;&#x53F2;&#x77E5;&#x8BC6;&#xFF0C;&#x90FD;&#x7279;&#x522B;&#x597D;&#x73A9;&#x3002;&#x56E0;&#x4E3A;&#x7BC7;&#x5E45;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x5728;&#x6B63;&#x6587;&#x4E2D;&#x4F53;&#x73B0;&#x7684;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x53C8;&#x5B8C;&#x6210;&#x4E00;&#x672C;&#x201C;&#x54D1;&#x820D;&#x201D;&#x5566;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x5751;&#x662F;&#x8D8A;&#x6316;&#x8D8A;&#x5927;&#x7684;&#x8D8B;&#x52BF;&#x2026;&#x2026;&#x8FD8;&#x6709;&#x597D;&#x591A;&#x597D;&#x591A;&#x60F3;&#x8981;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x2026;&#x2026;&#x53BB;&#x9762;&#x58C1;&#x4E00;&#x4F1A;&#x513F;&#x2026;&#x2026;</p>
<p>&#x90D1;&#x91CD;&#x611F;&#x8C22;&#x4E00;&#x4E0B;&#x201C;&#x4E2D;&#x5357;&#x5929;&#x4F7F;&#x201D;&#x7684;&#x8001;&#x677F;&#x90B9;&#x8F89;&#x5148;&#x751F;&#x3001;&#x9093;&#x7406;&#x4E3B;&#x7F16;&#x548C;&#x7EFF;&#x732B;&#x7B49;&#x6587;&#x7F16;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x7F8E;&#x7F16;&#x59B9;&#x5B50;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x3002;&#x300A;&#x54D1;&#x820D;&#xB7;&#x96F6;&#x300B;&#x7684;&#x6F2B;&#x753B;&#x7248;&#x6539;&#x7F16;&#x4E5F;&#x8981;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x6881;&#x6D01;&#x4E3B;&#x7F16;&#x7684;&#x5927;&#x529B;&#x652F;&#x6301;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x8981;&#x7279;&#x522B;&#x611F;&#x8C22;&#x4E0B;&#x6653;&#x6CCA;&#xFF0C;&#x73B0;&#x5728;&#x201C;&#x54D1;&#x820D;&#x201D;&#x7684;&#x5F00;&#x4E1A;&#x6B63;&#x597D;&#x5DF2;&#x7ECF;&#x4E94;&#x5E74;&#xFF0C;&#x4ECE;&#x63D2;&#x56FE;&#x5230;&#x753B;&#x96C6;&#xFF0C;&#x518D;&#x5230;&#x6F2B;&#x753B;&#xFF0C;&#x548C;&#x4ED6;&#x7684;&#x5408;&#x4F5C;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#xFF0C;&#x300A;&#x54D1;&#x820D;&#xB7;&#x96F6;&#x300B;&#x7684;&#x6F2B;&#x753B;&#x7248;&#x4E5F;&#x5728;&#x300A;&#x795E;&#x6F2B;&#x300B;&#x4E0A;&#x5F00;&#x59CB;&#x8FDE;&#x8F7D;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x6700;&#x540E;&#x8FD8;&#x8981;&#x591A;&#x8C22;&#x8BFB;&#x8005;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x201C;&#x54D1;&#x820D;&#x201D;&#x7684;&#x6210;&#x957F;&#x4E5F;&#x79BB;&#x4E0D;&#x5F00;&#x4F60;&#x4EEC;&#x7684;&#x5173;&#x6CE8;&#x3002;&#x5982;&#x679C;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x559C;&#x6B22;&#x8FD9;&#x5BB6;&#x5E97;&#xFF0C;&#x559C;&#x6B22;&#x8001;&#x677F;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x8BF7;&#x7EE7;&#x7EED;&#x671F;&#x5F85;&#x5427;&#xFF01;</p>
<p>&#x201C;&#x54D1;&#x820D;&#x201D;&#x4E00;&#x672C;&#x4E66;&#x5341;&#x4E8C;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4E00;&#x5E74;&#x4E00;&#x672C;&#x4E66;&#x2026;&#x2026;&#x771F;&#x7684;&#x54A9;&#xFF1F;&#x81EA;&#x4ECE;&#x53BB;&#x5E74;&#x300A;&#x54D1;&#x820D;&#xB7;&#x8086;&#x300B;&#x51FA;&#x7248;&#x5EF6;&#x540E;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x89C4;&#x5F8B;&#x5C31;&#x88AB;&#x6253;&#x4E71;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5148;&#x5199;&#x4E86;&#x300A;&#x54D1;&#x820D;&#xB7;&#x96F6;&#x300B;&#xFF0C;&#x300A;&#x54D1;&#x820D;&#xB7;&#x4F0D;&#x300B;&#x4F30;&#x8BA1;&#x8981;2016&#x5E74;&#x624D;&#x80FD;&#x51FA;&#x7248;&#x4E86;&#x2026;&#x2026;&#x8FD9;&#x8FD8;&#x7B97;&#x5FEB;&#x7684;&#x2026;&#x2026;&#x6211;&#x52AA;&#x529B;&#xFF01;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E0B;&#x672C;&#x89C1;&#x55BD;&#xFF01;</p>
<p>&#x7384;&#x8272;&#x4E8E;2015&#x5E74;6&#x6708;27&#x65E5;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch14.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第十四章 秦失其鹿">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十五章 后记","level":"1.16","depth":1,"previous":{"title":"第十四章 秦失其鹿","level":"1.15","depth":1,"path":"ch14.md","ref":"ch14.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch15.md","mtime":"2021-04-01T09:42:19.704Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-01T09:42:56.269Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

